Repository: dawkagaming/komikku-macos
Catalog: po/*.po
Languages: bg, ca, de, fi, hi, it, pt_br, ta, uk, vi

source: Local archive is corrupt.
bg: Локалният архив е повреден.
ca: L'arxiu local és corrupte.
de: Lokales Archiv ist beschädigt.
fi: Paikallinen arkisto on vioittunut.
hi: स्थानीय पुरालेख भ्रष्ट है।
it: L'archivio locale è corrotto.
pt_br: O arquivo local está corrompido.
ta: உள்ளக காப்பகம் ஊழல் நிறைந்தது.
uk: Локальний архів пошкоджений.
vi: Kho lưu trữ cục bộ bị hỏng.

source: Unable to extract page. Maybe the 'unrar' tool is missing?
bg: Извличането на страницата е неуспешно. Може би липсва инструментът „unrar“?
ca: No es pot extreure la pàgina. Potser falta l'eina 'unrar'?
de: Konnte Seite nicht extrahieren. Fehlt das 'unrar'-Werkzeug?
fi: Sivua ei voi purkaa. Ehkä "unrar"-työkalu puuttuu?
hi: पृष्ठ निकालने में असमर्थ। शायद 'unrar' टूल गायब है?
it: Impossibile estrarre la pagina. Forse manca lo strumento 'unrar'?
pt_br: Não foi possível extrair a página. Talvez a ferramenta "unrar" esteja faltando?
ta: பக்கத்தை பிரித்தெடுக்க முடியவில்லை. 'UNRAR' கருவி காணவில்லை?
uk: Не вдається розпакувати сторінку. Можливо, відсутній інструмент 'unrar'?
vi: Không thể trích xuất trang. Có lẽ công cụ 'unrar' bị thiếu?

source: Failed to complete browser challenge. Please try again.
bg: Предизвикателството на браузъра не беше завършено. Опитайте отново.
fi: Selainhaaste epäonnistui. Yritä uudelleen.
pt_br: Falha no desafio de verificação no navegador. Por favor, tente novamente.
ta: உலாவி சவாலை முடிக்கத் தவறிவிட்டது. மீண்டும் முயற்சிக்கவும்.
uk: Не вдалося виконати виклик браузера. Будь ласка, спробуйте ще раз.
vi: Không thể hoàn thành thử thách trình duyệt. Vui lòng thử lại.

source: No longer exists.
bg: Вече не съществува.
ca: Ja no existeix.
de: Existiert nicht mehr.
fi: Ei ole enää olemassa.
hi: अब मौजूद नहीं है।
it: Non esiste più.
pt_br: Não existe mais.
ta: இனி இல்லை.
uk: Більше не існує.
vi: Không còn tồn tại.

source: Types
bg: Видове
ca: Tipus
de: Typen
fi: Tyypit
it: Tipi
pt_br: Tipos
ta: வகைகள்
uk: Типи
vi: Loại

source: Statuses
bg: Състояния
ca: Estats
de: Status
fi: Tilat
pt_br: Status
ta: நிலைகள்
uk: Статуси
vi: Trạng tháI

source: Dropped
bg: Изоставено
fi: Pudotettu
it: Abbandonato
pt_br: Abandonado
ta: கைவிடப்பட்டது
uk: Покинуто
vi: Đã từ bỏ

source: Demographic
uk: Демографічні дані
vi: Đối tượng độc giả

source: Filter by Publication Demographic
uk: Фільтрувати за Демографічними Показниками публікації
vi: Lọc theo Đối tượng độc giả

source: Any
it: Qualsiasi
uk: Будь-який
vi: Bất kì

source: Filter by Status
uk: Фільтрувати за статусом
vi: Lọc theo Trạng Thái

source: Pornographic
bg: Порнография
ca: Pornogràfic
de: Pornographisch
fi: Pornografinen
hi: अश्लील
it: Pornografico
pt_br: Pornográfico
ta: ஆபாச
uk: Порнографія
vi: Khiêu dâm

source: Self-Published
bg: Самостоятелно публикувани
ca: Autoeditat
fi: Itse julkaistu
hi: स्व-प्रकाशित
it: Autopubblicati
pt_br: Publicação Independente
ta: தன்வய வெளியீடு
uk: Самвидав
vi: Tự xuất bản

source: Boys Love
bg: Любов между момчета
ca: Amor de Nois
fi: Poikien suosiossa
ta: சிறுவர்கள் நேசிக்கிறார்கள்
uk: Бойс-лав

source: Girls Love
bg: Любов между момичета
ca: Amor de Noies
fi: Tyttöjen suosiossa
ta: பெண்கள் நேசிக்கிறார்கள்
uk: Гірлс лав

source: Tags Inclusion Mode
bg: Режим на включване на етикети
fi: Tunnisteiden osallisuustila
hi: टैग समावेशन मोड
it: Modalità Inclusione Tag
pt_br: Modo de Inclusão de Tags
ta: குறிச்சொற்கள் சேர்க்கும் முறை
uk: Режим включення тегів
vi: Chế Độ Bao Gồm Thẻ

source: Include manga that match <b>all</b> tags (AND) or <b>any</b> tag (OR)
bg: Включване на манга, която отговаря на <b>всички</b> етикети (И) или <b>на всеки</b> етикет (ИЛИ)
fi: Sisällytä manga joka vastaa <b>kaikkia</b> tunnisteita (AND) tai <b>mitä tahansa</b> tunnistetta (OR)
hi: वह मंगा शामिल करें जो <b>सभी</b> टैग (और) या <b>किसी</b> टैग (या) से मेल खाता हो
it: Include i manga che coincidono con <b>tutti</b> i tag (E) o <b>alcuni</b> tag (O)
pt_br: Incluir mangas que correspondem <b>com todas as</b> tags (E) ou <b>qualquer</b> tag (OU)
ta: <b> அனைத்து </b> குறிச்சொற்கள் (மற்றும்) அல்லது <b> ஏதேனும் </b> குறிச்சொல் (அல்லது) பொருந்தக்கூடிய மங்காவைச் சேர்க்கவும்
uk: Включити мальописи, що відповідають <b>всі</b> теги (та) або <b>будь-які</b> теги
vi: Bao gồm manga khớp với thẻ <b>tất cả</b> (AND) hoặc thẻ <b>bất kỳ</b> nào (HOẶC)

source: AND
bg: И
fi: JA
hi: और
it: E
pt_br: E
ta: மற்றும்
uk: та
vi: VÀ

source: OR
bg: ИЛИ
fi: TAI
hi: या
it: O
pt_br: OU
ta: அல்லது
uk: або
vi: HOẶC

source: Data Saver Mode
it: Modalità Risparmio Dati
uk: Режим економії даних
vi: Chế Độ Tiết Kiệm Dữ Liệu

source: Fetch lower quality images to save bandwidth
it: Carica immagini in bassa qualità per risparmiare connessione
uk: Отримуйте зображення нижчої якості для економії пропускної здатності
vi: Tìm nạp hình ảnh chất lượng thấp hơn để tiết kiệm băng thông

source: One Shot
bg: Самостоятелно
de: Einzelwerk
fi: Yksi laukaus
hi: एक बार में
ta: ஒரு காட்சி
uk: Ваншот

source: Novel
bg: Роман
ca: Novel·la
de: Romane
fi: Uutuus
hi: उपन्यास
it: Romanzo
ta: நாவல்
uk: Роман
vi: Tiểu thuyết

source: Releasing
bg: Активно
fi: Julkaistetaan
hi: जारी
it: In corso
pt_br: Lançamento
ta: வெளியீடு
uk: Випускається
vi: Phát hành

source: Discontinued
bg: Прекратено
ca: Descatalogat
fi: Lopetettu
hi: बंद
it: Interrotto
pt_br: Descontinuado
ta: நிறுத்தப்பட்டது
uk: Припинено
vi: Đã ngừng sản xuất

source: Type of Serie
bg: Вид на серията
ca: Tipus de sèrie
de: Serienart
fi: Sarjan tyyppi
hi: श्रृंखला का प्रकार
it: Tipo di serie
pt_br: Tipo de série
ta: சீரி வகை
uk: Тип добірки
vi: Định dạng truyện

source: Webtoon
bg: Южнокорейски уеб комикси
hi: वेबटून
ta: வெப்டூன்
uk: Вебтун

source: Comic
bg: Комикс
ca: Còmic
fi: Sarjakuva
hi: कॉमिक
it: Fumetto
pt_br: Quadrinho
ta: காமிக்
uk: Комікс

source: Light Novel
bg: Лек роман
ca: Novel·la lleugera
fi: Kevyt romaani
hi: हल्का उपन्यास
it: Romanzo leggero
ta: ஒளி நாவல்
uk: Ранобе

source: Age Rating
bg: Възрастово ограничение
ca: Classificació per edats
de: Alterseinschränkug
fi: Ikäluokitus
hi: आयु रेटिंग
it: Valutazione dell'età
pt_br: Classificação de idade
ta: அகவை மதிப்பீடு
uk: Віковий рейтинг
vi: Xếp Hạng Độ Tuổi

source: Maturity
bg: Зрелост
ca: Maduresa
de: Reife
fi: Kypsyys
hi: परिपक्वता
pt_br: Maturidade
ta: முதிர்ச்சி
uk: Зрілість
vi: Độ tuổi trưởng thành

source: Without
bg: Без
ca: Sense
de: Ohne
fi: Ilman
hi: बिना
it: Senza
pt_br: Sem
ta: இல்லாமல்
uk: Без врахування
vi: Không có

source: NSFW Content
bg: Нецензурно съдържание
ca: Contingut NSFW
de: Unpassende Inhalte
fi: NSFW-sisältö
hi: NSFW सामग्री
it: Contenuti NSFW
pt_br: Conteúdo NSFW
ta: NSFW உள்ளடக்கம்
uk: Нецензурна лексика
vi: Nội Dung NSFW

source: Whether to show manga containing NSFW content
bg: Дали да се показва манга, съдържаща нецензурно съдържание
ca: Si voleu mostrar manga que contingui contingut NSFW
de: Ob Manga mit unpassendem Inhalt angezeigt werden sollen
fi: Näytetäänkö NSFW-sisältöä sisältävä manga
hi: क्या NSFW सामग्री वाला मंगा दिखाना है
it: Se visualizzare manga con contenuti NSFW
pt_br: Se deve mostrar mangá com conteúdo NSFW
ta: NSFW உள்ளடக்கத்தைக் கொண்ட மங்காவைக் காட்ட வேண்டுமா
uk: Чи показувати манґу, що містить NSFW
vi: Có hiển thị manga có nội dung NSFW hay không

source: Not available in {0} language
bg: Не е налично на {0} език
ca: No disponible en l'idioma {0}
de: Nicht in der Sprache {0} verfügbar
fi: Ei saatavilla kielellä {0}
hi: {0} भाषा में उपलब्ध नहीं है
it: Non disponibile in {0} lingue
pt_br: Não disponível em {0} idioma
ta: {0} மொழியில் கிடைக்கவில்லை
uk: Не доступно {0}
vi: Không có sẵn bằng ngôn ngữ {0}

source: Originals
bg: Оригинални
fi: Alkuperäiset
hi: मूल
it: Originali
pt_br: Originais
ta: அசல்
uk: Оригінал
vi: Nguyên bản

source: Canvas
bg: Канава
ca: Llenç
hi: कैनवास
ta: கேன்வாச்
uk: Полотно

source: Reading
bg: Четене
ca: Llegint
fi: Lukeminen
it: In lettura
pt_br: Em leitura
ta: படித்தல்
uk: Читання
vi: Đang Đọc

source: On Hold
bg: На пауза
ca: En espera
fi: Odotustilassa
it: In pausa
pt_br: Em espera
ta: நிறுத்தி
uk: На утриманні
vi: Đang Chờ

source: Plan to Read
bg: За четене
fi: Suunnittele lukemista
it: Da leggere
pt_br: Plano de leitura
ta: படிக்க திட்டமிடுங்கள்
uk: Планую прочитати
vi: Dự tính Đọc

source: Rereading
bg: Повторно четене
ca: Rellegint
fi: Uudelleenlukeminen
it: Rileggendo
pt_br: Relendo
ta: மீண்டும் படிக்க
uk: Перечитування
vi: Đọc lại

source: {0} seems down. Please try updating later
bg: {0} не работи. Моля, опитайте по-късно
fi: {0} vaikuttaa olevan tavoittamattomissa. Yritä päivittää myöhemmin uudelleen
it: {0} sembra interrotto. Per favore prova ad aggiornare più tardi
pt_br: {0} Falha na conexão. Por favor, tente atualizar mais tarde
uk: Здається, що {0} не працює. Спробуйте оновити пізніше
vi: {0} có vẻ không hoạt động. Vui lòng thử cập nhật sau

source: Library update completed with errors
bg: Обновяването на библиотеката завърши с грешки
ca: Actualització de la biblioteca completada amb errors
de: Aktualisierung der Bibliothek mit Fehlern abgeschlossen
fi: Kirjaston päivitys valmistui virheiden kera
hi: लाइब्रेरी अद्यतन त्रुटियों के साथ पूरा हुआ
it: Aggiornamento della libreria completato con errori
pt_br: Atualização da biblioteca concluída com erros
ta: பிழைகள் மூலம் நூலக புதுப்பிப்பு முடிந்தது
uk: Оновлення бібліотеки завершено з помилками
vi: Cập nhật thư viện hoàn tất có lỗi

source: Library update completed
bg: Обновяването на библиотеката завърши
ca: S'ha completat l'actualització de la biblioteca
de: Aktualisierung der Bibliothek abgeschlossen
fi: Kirjaston päivitys valmistui
hi: लाइब्रेरी अद्यतन पूरा हुआ
it: Aggiornamento della libreria completato
pt_br: Atualização da biblioteca concluída
ta: நூலக புதுப்பிப்பு முடிந்தது
uk: Оновлення бібліотеки завершено
vi: Cập nhật thư viện đã hoàn tất

source: Update completed with errors
bg: Обновяването завърши с грешки
ca: Actualització completada amb errors
de: Aktualisierung mit Fehlern abgeschlossen
fi: Päivitys valmistui virheiden kera
hi: अद्यतन त्रुटियों के साथ पूरा हुआ
it: Aggiornamento completato con errori
pt_br: Atualização concluída com erros
ta: பிழைகள் மூலம் புதுப்பிப்பு முடிந்தது
uk: Оновлення завершено з помилками
vi: Cập nhật hoàn tất có lỗi

source: Update completed
bg: Обновяването завърши
ca: Actualització completada
de: Aktualisierung abgeschlossen
fi: Päivitys valmistui
hi: अद्यतन पूरा हुआ
it: Aggiornamento completato
pt_br: Atualização completa
ta: புதுப்பிப்பு முடிந்தது
uk: Оновлення завершено
vi: Cập nhật hoàn tất

source: {0} successful update
bg: {0} успешно обновление
ca: {0} actualització correcta
de: {0} erfolgreich Aktualisiert
fi: {0} onnistunut päivitys
hi: {0} सफल अद्यतन
it: {0} aggiornamento riuscito
pt_br: {0} atualização bem-sucedida
ta: {0} வெற்றிகரமான புதுப்பிப்பு
uk: {0} успішно оновлено
vi: {0} cập nhật thành công

source: {0} new chapter
bg: {0} нова глава
ca: {0} nou capítol
de: {0} neues Kapitel
fi: {0} uusi luku
hi: {0} नया अध्याय
it: {0} nuovo capitolo
pt_br: {0} novo capítulo
ta: {0} புதிய அத்தியாயம்
uk: {0} новий розділ
vi: {0} chương mới

source: No new chapters
bg: Няма нови глави
ca: No hi ha nous capítols
de: Keine neuen Kapitel
fi: Ei uusia lukuja
hi: कोई नए अध्याय नहीं
it: Nessun nuovo capitolo
pt_br: Sem novos capítulos
ta: புதிய அத்தியாயங்கள் இல்லை
uk: Немає нових розділів
vi: Không có chương mới

source: {0} update failed
bg: {0} обновление е неуспешно
ca: {0} actualització ha fallat
de: {0} Aktualisierung fehlgeschlagen
fi: {0} päivitys epäonnistui
hi: {0} अद्यतन विफल रहा
it: {0} aggiornamento fallito
pt_br: {0} atualização falhou
ta: {0} புதுப்பிப்பு தோல்வியடைந்தது
uk: {0} оновлення не успішне
vi: {0} cập nhật không thành công

source: Oops, update has failed. Please try again.
bg: Опа, обновлението е неуспешно. Опитайте отново.
ca: Vaja, l'actualització ha fallat. Torneu-ho a provar.
de: Ups, das Update schlug fehl. Bitte erneut versuchen.
fi: Hups, päivitys epäonnistui. Yritä uudelleen.
hi: उफ़, अद्यतन विफल हो गया है। कृपया पुन: प्रयास करें।
it: Oops, l'aggiornamento è fallito. Per favore riprova.
pt_br: Opa, atualização falhou. Por favor, tente novamente.
ta: அச்சச்சோ, புதுப்பிப்பு தோல்வியுற்றது. மீண்டும் முயற்சிக்கவும்.
uk: На жаль, оновлення не вдалося. Спробуйте ще раз.
vi: Rất tiếc, cập nhật không thành công. Vui lòng thử lại.

source: Library update started
bg: Обновяването на библиотеката започна
ca: S'ha iniciat l'actualització de la biblioteca
de: Aktualisierung der Bibliothek gestartet
fi: Kirjaston päivitys käynnistyi
hi: लाइब्रेरी अद्यतन प्रारंभ हुआ
it: Aggiornamento della libreria avviato
pt_br: Atualização da biblioteca iniciada
ta: நூலக புதுப்பிப்பு தொடங்கியது
uk: Розпочато оновлення бібліотеки
vi: Đã bắt đầu cập nhật thư viện

source: You are currently offline
bg: В момента нямате връзка с мрежата
ca: Actualment esteu fora de línia
de: Sie sind zurzeit offline
fi: Olet tällä hetkellä ei-verkko-tilassa
hi: आप अभी ऑफ़लाइन हैं
it: Sei attualmente offline
pt_br: Você está offline no momento
ta: நீங்கள் தற்போது ஆஃப்லைனில் இருக்கிறீர்கள்
uk: Ви зараз не в мережі
vi: Bạn hiện đang ngoại tuyến

source: No Internet connection, timeout or server down
bg: Няма връзка с мрежата, времето изтече или сървъра не работи
ca: Sense connexió a Internet, s'ha esgotat el temps d'espera o ha caigut el servidor
de: Keine Internetverbindung, Timeout oder Serverfehler
fi: Ei internetyhteyttä, aikakatkaisu tai palvelin pois päältä
hi: कोई इंटरनेट कनेक्शन नहीं, समय समाप्त या सर्वर डाउन
it: Nessuna connessione a internet, timeout scaduto o server offline
pt_br: Sem conexão com a Internet, tempo limite excedido ou servidor inativo
ta: இணைய இணைப்பு, நேரம் முடிந்தது அல்லது சேவையகம் கீழே இல்லை
uk: Немає з'єднання з Інтернетом, таймаут або не працює сервер
vi: Không có kết nối Internet, hết thời gian chờ hoặc máy chủ ngừng hoạt động

source: Please wait…
bg: Изчакайте…
ca: Si us plau, espereu…
de: Bitte warten…
fi: Odota hetki…
it: Per favore aspetta…
pt_br: Por favor, aguarde…
ta: தயவுசெய்து காத்திருங்கள்…
uk: Будь ласка, зачекайте…
vi: Vui lòng chờ…

source: Please complete CAPTCHA
bg: Направете CAPTCHA
ca: Si us plau, completeu el CAPTCHA
de: Bitte füllen Sie das CAPTCHA aus
fi: Suorita CAPTCHA
hi: कृपया CAPTCHA पूर्ण करें
it: Completare il CAPTCHA
pt_br: Por favor complete o CAPTCHA
ta: தயவுசெய்து கேப்ட்சாவை முடிக்கவும்
uk: Будь ласка, заповніть CAPTCHA
vi: Vui lòng hoàn thành CAPTCHA

source: manga;reader;viewer;comic;manhwa;manhua;webtoon;webcomic;scanlation;book;ebook;offline;GTK;GNOME;
vi: manga;reader;viewer;comic;manhwa;manhua;webtoon;webcomic;scanlation;book;ebook;offline;GTK;GNOME;truyện tranh;người đọc;người xem;truyện tranh;sách;ngoại tuyến;

source: Automatic tracking of series with AniList, MangaUpdates and MyAnimeList
vi: Tự động theo dõi bộ truyện với AniList, MangaUpdates và MyAnimeList

source: reader
vi: người đọc

source: viewer
vi: người xem

source: scanlation
vi: Dịch truyện scan

source: book
vi: sách

source: ebook
vi: sách điện tử

source: offline
vi: ngoại tuyến

source: Paged Reading Modes
vi: Chế Độ Đọc Trang

source: Right to Left / Left to Right / Vertical
vi: Phải sang Trái / Trái sang Phải / Dọc

source: Webtoon Reading Mode
vi: Chế Độ Đọc Webtoon

source: Long Strip aka Infinite Vertical Canvas
vi: Dải Dài Hay aka Canvas Dọc Vô Hạn

source: Constrain reader's width to a given maximum size
vi: Hạn chế chiều rộng của người đọc ở kích thước tối đa nhất định

source: Scroll Distance
vi: Khoảng Cách Cuộn

source: Percentage of page height to scroll on click or Page Up/Down
vi: Phần trăm chiều cao trang cần cuộn khi nhấp chuột hoặc Lên/Xuống Trang

source: Drag Sensitivity
vi: Độ Nhạy Kéo

source: Multiplier for drag scrolling sensitivity
vi: Hệ số nhân cho độ nhạy cuộn kéo

source: WebView
vi: Chế Độ Xem Web

source: Failed to clear WebView data
vi: Không xóa được dữ liệu WebView

source: Version
bg: Версия
ca: Versió
fi: Versio
hi: संस्करण
it: Versione
pt_br: Versão
ta: பதிப்பு
vi: Phiên bản

source: Self-hosted digital library
vi: Thư viện số tự lưu trữ

source: Age Restriction
vi: Giới Hạn Độ Tuổi

source: Filter by Age Restrictions
vi: Lọc theo Giới Hạn Độ Tuổi

source: Western Comic
it: Fumetti occidentali
vi: Comic Tây

source: Support for locally stored series (in CBZ or CBR formats)
bg: Поддръжка на локално съхранени серии (във CBZ или CBR формати)
de: Unterstützung für lokal gespeicherte Serien (im CBZ und CBR Format)
pt_br: Suporta séries armazenadas localmente (em formatos CBZ ou CBR)

source: Explorer
bg: Търсачката
ca: Explorador
de: Erkunden
hi: अन्वेषक
pt_br: Explorador
ta: எக்ச்ப்ளோரர்

source: A manga, manhwa, manhua, webtoons, webcomics and comics reader for GNOME 👉 Never forget, you can support the authors by buying the official comics when they are available in your region/language.
bg: Четец на манга, манхва, манхуа, южнокорейски уеб комикси, уеб комикси и комикси за GNOME 👉 Никога не забравяйте, че може да подкрепите авторите като си купувате официалните комикси, когато те са налични във вашия регион/език.
de: "Ein Manga-Lesegerät für GNOME 👉 Nicht vergessen, dass du mit dem Kauf offizieller Veröffentlichungen – so in deiner Region bzw. Sprache verfügbar – Autoren finanziell unterstützen kannst.

source: Download failure: {0}
bg: Изтеглянето е неуспешно: {0}
de: Herunterladen fehlgeschlagen: {0}
hi: डाउनलोड विफलता: {0}
pt_br: Falha no download: {0}

source: {0}/{1} pages downloaded
bg: {0}/{1} изтеглени страници
de: {0}/{1} Seiten heruntergeladen
hi: {0}/{1} पृष्ठ डाउनलोड किए गए
pt_br: {0}/{1} páginas baixadas

source: error
bg: грешка
de: Fehler
hi: त्रुटि
pt_br: erro

source: [{0}] Chapter {1}
bg: [{0}] Глава {1}
de: [{0}] Kapitel {1}
hi: [{0}] अध्याय {1}
pt_br: [{0}] Capítulo {1}

source: Download completed
bg: Изтеглянето завърши
de: Download fertiggestellt
hi: डाउनलोड पूरा हुआ
pt_br: Transferência finalizada

source: Comics stored locally as archives in CBZ/CBR formats
bg: Комикси, съхранявани локално като архиви във CBZ/CBR формати
de: Lokale Archive in CBZ/CBR-Format
pt_br: Quadrinhos armazenados localmente como arquivos nos formatos CBZ/CBR

source: Filter by publication demographics
bg: Филтриране по демографията на публикацията
pt_br: Filtrar publicação demograficamente

source: @prettyname@
ta: @அழகான பெயர்@

source: @description@
fi: @kuvaus@
ta: @விளக்கம்@

source: OEL
de: Original englischsprachige Manga
ta: எண்ணெய்

source: %A, %B %e
de: %A, %e. %B
it: %A, %e %B
pt_br: %A, %e de %B
