Repository: dawkagaming/komikku-macos
Catalog: po/*.po
Languages: bg, ca, de, fi, hi, it, pt_br, ta, uk, vi

source: Developing and maintaining Komikku is a challenging task that takes up most of my free time.
bg: Разработката и поддържката на „Комикси“ е трудна задача, която отнема по-голямата част от свободното ми време.
ca: Desenvolupar i mantenir Komikku és una tasca desafiadora que ocupa la major part del meu temps lliure.
de: Komikku entwickeln und pflegen ist eine schwierige Aufgabe, die am meisten meiner Freizeit in Anspruch nimmt.
fi: Komikkun kehittäminen ja ylläpitäminen on haastava tehtävä, joka vie melkein kaiken vapaa-aikani.
hi: Komikku का विकास और रखरखाव एक चुनौतीपूर्ण कार्य है जिसमें मेरा अधिकांश खाली समय खर्च हो जाता है।
pt_br: Desenvolver e manter Komikku é uma tarefa desafiadora que toma a maior parte do meu tempo livre.
ta: கோமிக்குவை உருவாக்குவதும் பராமரிப்பதும் ஒரு சவாலான பணியாகும், இது எனது ஓய்வு நேரத்தை எடுத்துக்கொள்கிறது.
uk: Розробка та підтримка Мальописів це складна задача яка займає багато мого вільного часу.
vi: Phát triển và duy trì Komikku là một nhiệm vụ đầy thách thức chiếm phần lớn thời gian rảnh của tôi.

source: Komikku will always be free and open-source and will never contain ads.
bg: „Комикси“ винаги ще бъде безплатна и с отворен код програма и никога няма да съдържа реклами.
ca: Komikku sempre serà lliure i de codi obert i mai tindrà anuncis.
de: Komikku wird immer freie und Open-Source Software sein und nie Werbung enthalten.
fi: Komikku tulee aina olemaan vapaa, ilmainen ja avointa lähdekoodia, eikä se tule koskaan sisältämään mainoksia.
hi: Komikku हमेशा स्वतंत्र और खुला-स्रोत रहेगा और इसमें कभी भी विज्ञापन नहीं होंगे।
it: Komikku sarà sempre gratuito e open source e non conterrà mai pubblicità.
pt_br: Komikku será sempre livre e de código-aberto e nunca terá propagandas.
ta: கொமிக்கு எப்போதும் சுதந்திரமாகவும் திறந்த மூலமாகவும் இருக்கும், ஒருபோதும் விளம்பரங்களைக் கொண்டிருக்காது.
uk: Мальописи завжди будуть безкоштовними, відкритими та ніколи не міститимуть реклами.
vi: Komikku sẽ luôn miễn phí, có nguồn mở và không bao giờ chứa quảng cáo.

source: So if you like it, and you are able, please consider a one-time or recurring donation to support me, it will be hugely appreciated.
bg: Така че, ако ви харесва и имате възможност, моля, помислете за еднократно или периодично дарение, за да ме подкрепите. Това ще бъде изключително ценно за мен.
ca: Així que si us agrada, i podeu, si us plau considereu una donació única o recurrent per a donar-me suport, serà enormement apreciada.
de: Wenn Sie mögen und in der Lage sind, denken Sie bitte über eine einmalige oder wiederkehrende Spende nach um mich zu unterstützen. Dies würde mich sehr freuen.
fi: Jos siis pidät sovelluksesta, harkitse kerta- tai toistuvaislahjoituksen tekemistä tukeaksesi minua. Arvostan sitä suuresti.
hi: इसलिए यदि आपको यह पसंद है, और आप सक्षम हैं, तो कृपया मुझे समर्थन देने के लिए एक बार या पुनरावर्ती दान पर विचार करें, इसकी अत्यधिक सराहना की जाएगी।
pt_br: Então se você gostou dele. e puder, por favor considere doar uma única vez ou de forma recorrente para me ajudar, será grandemente apreciado.
ta: எனவே நீங்கள் விரும்பினால், உங்களால் முடிந்தால், தயவுசெய்து என்னை ஆதரிக்க ஒரு முறை அல்லது தொடர்ச்சியான நன்கொடை ஆகியவற்றைக் கவனியுங்கள், அது மிகவும் பாராட்டப்படும்.
uk: Тож, як вам подобається цей додаток, і ви маєте можливість, будь ласка витратьте трохи часу, аби пожертвувати трохи грошей на мою підтримку. Це було б дуже шляхетно із вашого боку.
vi: Vì vậy, nếu bạn thích nó và có khả năng, vui lòng cân nhắc quyên góp một lần hoặc định kỳ để hỗ trợ tôi, nó sẽ được đánh giá rất cao.

source: Weekly, monthly or yearly donation
bg: Седмично, месечно или годишно дарение
ca: Donació setmanal, mensual o anual
de: Wöchentlich, monatlich oder jährliche Spende
fi: Viikon, kuukauden tai vuoden välein toistuva lahjoitus
hi: साप्ताहिक, मासिक या वार्षिक दान
it: Donazione settimanale, mensile o annuale
pt_br: Doação semanal, mensal ou anual
ta: வாராந்திர, மாதாந்திர அல்லது வருடாந்திர நன்கொடை
uk: Тижневі, місячні та річні пожертви
vi: Đóng góp hàng tuần, hàng tháng hoặc hàng năm

source: Donate and Support
bg: Дарете и ни подкрепете
ca: Dona i suporta
de: Spenden und Unterstützen
fi: Lahjoita ja tue
hi: दान और समर्थन करें
it: Fai una donazione e supporta
pt_br: Doar ou Colaborar
ta: நன்கொடை மற்றும் உதவி
uk: Пожертви та підтримка
vi: Đóng góp và hỗ trợ

source: One-time donation
bg: Еднократно дарение
ca: Donació única
de: Einmalige Spende
fi: Kertalahjoitus
hi: एकमुश्त दान
it: Donazione una tantum
pt_br: Doação única
ta: ஒரு முறை நன்கொடை
uk: Однаразові пожертви
vi: Đóng góp một lần

source: One-time or monthly donation
bg: Еднократно или месечно дарение
ca: Donació única o mensual
de: Einmalige oder monatliche Spende
fi: Kerta- tai kuukausilahjoitus
hi: एकमुश्त या मासिक दान
it: Donazione una tantum o mensile
pt_br: Doação única ou recorrente
ta: ஒரு முறை அல்லது மாதாந்திர நன்கொடை
uk: Однаразові та одномісячні пожертви
vi: Đóng góp một lần hoặc hàng tháng

source: Copy to Clipboard
fi: Kopioi leikepöydälle
it: Copia negli Appunti
uk: Копіювати в буфер обміну
vi: Sao chép vào Bộ Nhớ Tạm

source: Webview
bg: Уеб изглед
ca: Vista web
de: Webansicht
hi: वेब-दृश्य
pt_br: Vista da web
ta: வெப்வியூ
uk: Вебогляд
vi: Chế độ xem web

source: Multiple URLs not supported
bg: Не се поддържат няколко адреса
ca: No s'admeten diversos URL
de: Mehrere URLs nicht unterstützt
fi: Useat URL-osoitteet ei tueta
hi: एकाधिक URL समर्थित नहीं हैं
it: URL multipli non supportati
pt_br: Sem suporte a várias URLs
ta: பல முகவரி கள் ஆதரிக்கப்படவில்லை
uk: Кілька URL-адрес не підтримуються
vi: Nhiều URL không được hỗ trợ

source: Invalid URL {}, not handled by any server.
bg: Неправилен адрес {}, не се обработва от нито един сървър.
ca: URL no vàlida {}, no gestionada per cap servidor.
de: Ungültige URL {}, von keinem Server behandelt.
fi: Virheellinen URL-osoite {}, jota mikään palvelin ei käsittele.
hi: अमान्य URL {}, किसी भी सर्वर द्वारा नियंत्रित नहीं किया जा रहा है।
it: URL {} non valido, non gestito dal server.
pt_br: URL inválida {}, não tratada por nenhum servidor.
ta: தவறான முகவரி {}, எந்த சேவையகமும் கையாளப்படவில்லை.
uk: Невірна URL-адреса {}, не обробляється жодним сервером.
vi: URL không hợp lệ {}, không được xử lý bởi bất kỳ máy chủ nào.

source: Servers modules have been updated
bg: Модулите на сървърите са обновени
ca: Els mòduls de servidors han estat actualitzats
de: Servermodule wurden aktualisiert
fi: Palvelinmoduulit on päivitetty
hi: सर्वर मॉड्यूल अद्यतित किया गया
it: Moduli server sono stati aggiornati
pt_br: Os módulos de servidores foram atualizados
ta: சேவையக தொகுதிகள் புதுப்பிக்கப்பட்டுள்ளன
uk: Серверні модулі оновлені
vi: Các mô-đun máy chủ đã được cập nhật

source: External Servers Modules Update
bg: Обновление на модулите за външните сървъри
ca: Actualització dels mòduls de Servidors externs
de: Externe Servermodule aktualisieren
fi: Ulkoisten palvelimien moduulien päivitys
hi: बाहरी सर्वर मॉड्यूल अद्यतन
pt_br: Atualização de Módulos de Servidores Externos
ta: வெளிப்புற சேவையக தொகுதிகள் புதுப்பிக்கப்படுகின்றன
uk: Оновлення модулів зовнішніх серверів
vi: Cập Nhật Mô-đun Máy Chủ Bên Ngoài

source: Updating of external server modules is temporarily suspended, as changes are currently making them incompatible with the current version of the application. Please update it if a more recent version exists.
bg: Обновяването на външните сървърни модули е временно спряно, защото в момента промените ги правят несъвместими с текущата версия на програмата. Обновете програмата, ако има по-нова версия.
de: Die Aktualisierung von externen Servermodulen ist derzeit deaktiviert. Durch neuste Änderungen in der aktuellen Version dieser Anwendung wurden diese inkompatibel. Bitte aktualisieren Sie die Anwendung falls eine neuere Version zur Verfügung steht.
fi: Ulkoisten palvelinmoduulien päivittäminen on tilapäisesti keskeytetty, koska muutokset tekevät niistä yhteensopimattomia sovelluksen nykyisen version kanssa. Päivitäthän se, jos uudempi versio on saatavilla.
hi: बाहरी सर्वर मॉड्यूल का अद्यतन अस्थायी रूप से निलंबित कर दिया गया है, क्योंकि वर्तमान में किए गए परिवर्तन उन्हें अनुप्रयोग के वर्तमान संस्करण के साथ असंगत बना रहे हैं। यदि कोई नवीनतम संस्करण मौजूद है तो कृपया उसे अद्यतन करें।
pt_br: A atualização de módulos de servidores externos está temporariamente suspensa, pois as alterações estão tornando-os incompatíveis com a versão atual do aplicativo. Atualize-o se houver uma versão mais recente.
ta: வெளிப்புற சேவையக தொகுதிகளைப் புதுப்பிப்பது தற்காலிகமாக இடைநீக்கம் செய்யப்படுகிறது, ஏனெனில் மாற்றங்கள் தற்போது பயன்பாட்டின் தற்போதைய பதிப்போடு பொருந்தாது. அண்மைக் கால பதிப்பு இருந்தால் தயவுசெய்து அதைப் புதுப்பிக்கவும்.
uk: Оновлення зовнішніх серверних модулів тимчасово призупинено, оскільки зміни роблять їх несумісними з поточною версією програми. Будь ласка, оновіть її, якщо існує більш свіжа версія.
vi: Việc cập nhật các mô-đun máy chủ bên ngoài tạm thời bị tạm dừng vì những thay đổi hiện đang khiến chúng không tương thích với phiên bản hiện tại của ứng dụng. Vui lòng cập nhật nó nếu có phiên bản mới hơn.

source: Close
bg: Затваряне
ca: Tanca
de: Schliessen
fi: Sulje
hi: बंद
it: Chiudi
pt_br: Fechar
ta: மூடு
uk: Закрити
vi: Đóng

source: A manga, webtoons and comics reader 👉 Never forget, you can support the authors by buying the official comics when they are available in your region/language.
fi: Manga-, webtoon- ja sarjakuvien lukuohjelma 👉 Älä unohda, että voit tukea kirjoittajia ostamalla virallisia sarjakuvia, kun ne ovat saatavilla alueellasi/kielelläsi.
pt_br: Um leitor de mangás, webtoons e quadrinhos 👉 Nunca se esqueça: você pode apoiar os autores comprando as edições oficiais quando estiverem disponíveis em sua região/idioma.
uk: Читач манґи, вебтунів та коміксів 👉 Ніколи не забувайте, що ви можете підтримати авторів, купуючи офіційні комікси, коли вони доступні у вашому регіоні/мові.
vi: Một bộ đọc manga, webtoons và comic 👉 Đừng bao giờ quên, các bạn có thể ủng hộ tác giả bằng cách mua truyện tranh chính thức khi chúng có sẵn ở khu vực/ngôn ngữ của bạn.

source: Supporters
bg: Поддръжници
ca: Patrocinadors
de: Unterstützer
fi: Tukijat
hi: समर्थक
it: Sostenitori
pt_br: Apoiadores
ta: ஆதரவாளர்கள்
uk: Патрони
vi: Hỗ trợ

source: Join Chat
bg: Присъединете се към чата
ca: Uniu-vos al xat
de: Unterhaltung beitreten
fi: Liity pikakeskusteluun
hi: चैट से जुड़ें
it: Unisciti alla chat
pt_br: Entrar no chat
ta: அரட்டையில் சேரவும்
uk: Приєднатися до чату
vi: Tham gia trò chuyện

source: Cancel
bg: Отказване
ca: Cancel·lar
de: Abbrechen
fi: Peru
hi: रद्द
it: Annulla
pt_br: Cancelar
ta: ரத்துசெய்
uk: Скасувати
vi: Hủy bỏ

source: Are you sure you want to quit?
bg: Сигурни ли сте, че искате да спрете програмата?
ca: Esteu segur que voleu sortir?
de: Wollen Sie wirklich beenden?
fi: Oletko varma, että haluat lopettaa?
hi: क्या आप वाकई छोड़ना चाहते हैं?
it: Sei sicuro di voler uscire?
pt_br: Você tem certeza que quer sair?
ta: நீங்கள் நிச்சயமாக வெளியேற விரும்புகிறீர்களா?
uk: Ви впевнені, що хочете вийти?
vi: Bạn có chắc bạn muốn thoát khỏi?

source: Some chapters are currently being downloaded.
bg: В момента се изтеглят някои глави.
ca: Alguns capítols s'estan descarregant actualment.
de: Einige Kapitel werden gerade heruntergeladen.
fi: Joitakin lukuja ladataan parhaillaan.
hi: कुछ अध्याय अभी डाउनलोड किये जा रहे हैं।
it: Alcuni capitoli sono in corso di download.
pt_br: Alguns capítulos estão sendo baixados no momento.
ta: சில அத்தியாயங்கள் தற்போது பதிவிறக்கம் செய்யப்படுகின்றன.
uk: Деякі розділи наразі завантажуються.
vi: Một số chương hiện đang được tải xuống.

source: Some mangas are currently being updated.
bg: В момента се изтегля манга.
ca: Alguns manga s'estan actualitzant actualment.
de: Einige Manga werden gerade aktualisiert.
fi: Joitakin mangoja päivitetään parhaillaan.
hi: कुछ मंगा वर्तमान में अद्यतन किए जा रहे हैं।
it: Alcuni manga sono in corso di aggiornamento.
pt_br: Atualmente, alguns mangás estão sendo atualizados.
ta: சில மங்காக்கள் தற்போது புதுப்பிக்கப்பட்டு வருகின்றன.
uk: Деякі манґи наразі оновлюються.
vi: Một số manga hiện đang được cập nhật.

source: Quit?
bg: Спиране?
ca: Sortir?
de: Beenden?
fi: Lopetetaanko?
hi: छोड़ें?
it: Uscire?
pt_br: Sair?
ta: வெளியேறவா?
uk: Вийти?
vi: Rời khỏi?

source: Quit
bg: Спиране на програмата
ca: Sortir
de: Beenden
fi: Lopeta
hi: छोड़ें
it: Esci
pt_br: Sair
ta: வெளியேறு
uk: Вийти
vi: Thoát

source: Restart?
bg: Рестартиране?
ca: Reiniciar?
fi: Käynnistetäänkö uudelleen?
it: Riavviare?
pt_br: Reiniciar?
ta: மறுதொடக்கம் செய்யவா?
uk: Перезавантажити?
vi: Khởi Động Lại?

source: Restart
bg: Рестартиране
ca: Reiniciar
fi: Käynnistä uudelleen
it: Riavvia
pt_br: Reiniciar
ta: மறுதொடக்கம்
uk: Перезавантажити
vi: Khởi Động Lại

source: Filters
bg: Филтри
ca: Filtres
de: Filter
fi: Suodattimet
hi: फिल्टर
it: Filtri
pt_br: Filtros
ta: வடிப்பான்கள்
uk: Фільтри
vi: Bộ Lọc

source: Unknown
bg: Неизвестно
ca: Desconegut
fi: Tuntematon
it: Sconosciuto
pt_br: Desconhecido
ta: தெரியவில்லை
uk: Невідомо
vi: Không Xác Định

source: Read progress synchronization with server completed successfully
bg: Синхронизирането на напредъка на прочетеното със сървъра успешно завърши
ca: La sincronització del progrés de lectura amb el servidor s'ha completat correctament
de: Lesefortschritt erfolgreich synchronisiert
fi: Lukemisen etenemisen synkronointi palvelimen kanssa suoritettu onnistuneesti
hi: सर्वर के साथ पठन प्रगति समन्वयन सफलतापूर्वक पूरा हुआ
it: La sincronizzazione dell'avanzamento della lettura con il server è stata completata con successo
pt_br: Sincronização do progresso de leitura com o servidor concluída com sucesso
ta: சேவையகத்துடன் முன்னேற்ற ஒத்திசைவு வெற்றிகரமாக முடிந்தது
uk: Синхронізацію прогресу читання з сервером успішно завершено
vi: Đồng bộ hóa tiến trình đọc với máy chủ đã hoàn tất thành công

source: Failed to get manga URL
bg: Адресът на мангата не може да бъде получен
ca: No s'ha pogut obtenir l'URL del manga
de: Konnte Manga-URL nicht feststellen
fi: Mangan URL-osoitteen hakeminen epäonnistui
hi: मंगा URL प्राप्त करने में विफल
it: Recupero dell'URL del manga fallito
pt_br: Falha ao obter a URL do mangá
ta: மங்கா முகவரி ஐப் பெறுவதில் தோல்வி
uk: Не вдалося отримати URL-адресу манґи
vi: Không lấy được URL manga

source: NOTICE {0} is no longer supported. Please switch to another server.
bg: ЗАБЕЛЕЖКА {0} вече не се поддържа. Превключете към друг сървър.
ca: ANUNCI {0} ja no està suportat. Si us plau, canvieu a un altre servidor.
de: Hinweis {0} ist nicht länger unterstützt. Bitte wechseln Sie zu einem anderen Server.
fi: HUOMIO {0} ei ole enää tuettu. Vaihda toiseen palvelimeen.
hi: सूचना {0} अब समर्थित नहीं है। कृपया किसी अन्य सर्वर पर स्विच करें।
it: Avviso {0} non è più supportato. Per favore passa a un altro server.
pt_br: AVISO {0} Não é mais suportado. Por favor, mude para outro servidor.
ta: அறிவிப்பு {0} இனி ஆதரிக்கப்படாது. தயவுசெய்து மற்றொரு சேவையகத்திற்கு மாறவும்.
uk: Увага! {0} більше не підтримується. Будь ласка, переключіться на інший сервер.
vi: ĐỂ Ý {0} không còn được hỗ trợ. Vui lòng chuyển sang máy chủ khác.

source: Clear and Reset
bg: Изчистване и връщане
ca: Neteja i reinicia
de: Zurücksetzen
fi: Tyhjennä ja nollaa
hi: साफ और रीसेट करें
it: Pulisci e resetta
pt_br: Limpar e redefinir
ta: அழி மீட்டமை
uk: Очистити та скинути
vi: Xóa và đặt lại

source: Reset
bg: Връщане
ca: Reinicialitzar
de: Zurücksetzen
fi: Nollaa
hi: रीसेट
it: Ripristina
pt_br: Resetar
ta: மீட்டமை
uk: Скинути
vi: Cài Đặt lại

source: Unknown author
bg: Неизвестен автор
ca: Autor desconegut
de: Unbekannter Autor
fi: Tuntematon tekijä
hi: अज्ञात लेखक
it: Autore sconosciuto
pt_br: Autor desconhecido
ta: தெரியாத ஆசிரியர்
uk: Невідомий автор
vi: Không rõ tác giả

source: Unknown status
bg: Неизвестно състояние
ca: Estat desconegut
de: Unbekannter Status
fi: Tuntematon tila
hi: अज्ञात स्थिति
it: Stato sconosciuto
pt_br: Status desconhecido
ta: தெரியாத நிலை
uk: Невідомий статус
vi: Trạng thái không xác định

source: Local
bg: Локално
de: Lokal
fi: Paikallinen
hi: स्थानीय
it: Locale
ta: உள்ளக
uk: Локальний
vi: Môi trường

source: %m/%d/%Y
ca: %d/%m/%Y
de: %d.%m.%Y
fi: %d/%m/%Y
it: %d/%m/%Y
pt_br: %d/%m/%Y
uk: %d/%m/%Y
vi: Ngày/Tháng/Năm

source: Donate
bg: Даряване
ca: Doneu
de: Spenden
fi: Lahjoita
hi: दान करें
it: Fai una donazione
pt_br: Doar
ta: நன்கொடை
uk: Пожертвувати
vi: Ủng hộ

source: {0} selected
bg: {0} избрано
ca: {0} seleccionat
de: {0} ausgewählt
fi: {0} valittuna
hi: {0} चयनित
it: {0} selezionato
pt_br: {0} selecionado
ta: {0} தேர்ந்தெடுக்கப்பட்டது
uk: {0} обрано
vi: {0}Đã chọn

source: Failed to update chapters reading status
bg: Състоянието на прочетеното на главите не може да бъде обновено
ca: No s'ha pogut actualitzar l'estat de lectura dels capítols
de: Konnte Lesestatus der Kapitel nicht aktualisieren
fi: Lukujen lukutilan päivittäminen epäonnistui
hi: अध्याय पठन स्थिति अद्यतन करने में विफल
it: Impossibile aggiornare lo stato di lettura dei capitoli
pt_br: Falha ao atualizar o status de leitura dos capítulos
ta: வாசிப்பு நிலை அத்தியாயங்களைப் புதுப்பிக்கத் தவறிவிட்டது
uk: Не вдалося оновити статус читання розділів
vi: Không thể cập nhật trạng thái đọc chương

source: Download
bg: Изтегляне
ca: Descarregar
fi: Lataa
hi: डाउनलोड
pt_br: Baixar
ta: பதிவிறக்கம்
uk: Завантажити
vi: Tải xuống

source: Clear
bg: Изчистване
ca: Neteja
de: Leeren
fi: Tyhjennä
hi: साफ करें
it: Pulisci
pt_br: Limpar
ta: தெளிவான
uk: Очистити
vi: Dọn dẹp

source: Mark as Read
bg: Маркиране като прочетено
ca: Marca com a llegit
de: Als gelesen markieren
fi: Merkitse luetuksi
hi: पठित चिह्नित करें
it: Segna come letto
pt_br: Marcar como lido
ta: படித்தபடி குறி
uk: Позначити як прочитане
vi: Đánh dấu là đã đọc

source: Mark as Unread
bg: Маркиране като непрочетено
ca: Marca com a no llegit
de: Als ungelesen markieren
fi: Merkitse lukemattomaksi
hi: अपठित चिह्नित करें
it: Segna come non letto
pt_br: Marcar como não lido
ta: படிக்காத எனக் குறிக்கவும்
uk: Позначити як непрочитане
vi: Đánh dấu là chưa đọc

source: Mark Previous Chapters as Read
bg: Маркиране на предишните глави като прочетени
ca: Marca els capítols anteriors com a llegits
de: Vorhergehende Kapitel als gelesen markiere
fi: Merkitse edelliset luvut luetuiksi
hi: पिछले अध्यायों को पठित चिह्नित करें
it: Segna i capitoli precedenti come letti
pt_br: Marcar capítulos anteriores como lidos
ta: முந்தைய அத்தியாயங்களைப் படிக்கக் குறிக்கவும்
uk: Позначити попередні розділи як прочитані
vi: Đánh dấu các chương trước là đã đọc

source: Failed to get data from tracker
bg: Данните не може да бъдат получени от системата за проследяване
ca: No s'ha pogut obtenir dades del rastrejador
fi: Tietojen hakeminen jäljitimestä epäonnistui
pt_br: Falha ao obter dados do rastreador
ta: டிராக்கரிடமிருந்து தரவைப் பெறுவதில் தோல்வி
uk: Не вдалося отримати дані від трекера
vi: Không thể lấy dữ liệu từ trình theo dõi

source: No tracking services available
bg: Няма налични услуги за следене
ca: No hi ha serveis de seguiment disponibles
de: Keine Trackingdienste verfügbar
fi: Seurantapalveluja ei ole saatavilla
it: Nessun servizio di tracciamento disponibile
pt_br: Sem serviços de rastreamento disponíveis
ta: கண்காணிப்பு சேவைகள் எதுவும் கிடைக்கவில்லை
uk: Служби відстеження недоступні
vi: Không có dịch vụ theo dõi có sẵn

source: Track
bg: Следене
ca: Segueix
fi: Seuraa
it: Traccia
pt_br: Rastrear
ta: மின்தடம்
uk: Відстежувати
vi: Theo Dõi

source: Use
bg: Използване
ca: Utilitza
de: Benutzen
fi: Käytä
it: Usa
pt_br: Usar
ta: பயன்படுத்தவும்
uk: Використовувати
vi: Sử Dụng

source: Cancel Tracking
bg: Отказване на следенето
ca: Cancel·lar Seguiment
de: Tracking abbrechen
fi: Peru seuranta
it: Annulla tracciamento
pt_br: Cancelar rastreio
ta: கண்காணிப்பை ரத்துசெய்
uk: Скасувати відстеження
vi: Hủy Theo Dõi

source: Status
bg: Състояние
ca: Estat
fi: Tila
hi: स्थिति
it: Stato
pt_br: Estado
ta: நிலை
uk: Статус
vi: Tình Trạng

source: Score
bg: Резултат
ca: Puntuació
de: Punktzahl
fi: Pisteet
it: Punteggio
pt_br: pontuação
ta: கெலிப்பெண்
uk: Оцінка
vi: Điểm

source: Chapter
bg: Глава
ca: Capítol
de: Kapitel
fi: Luku
it: Capitolo
pt_br: Capítulo
ta: பாடம்
uk: Розділ
vi: Chương

source: Delete?
bg: Изтриване?
ca: Suprimir?
de: Löschen?
fi: Poistetaanko?
hi: मिटाएं?
it: Cancellare?
pt_br: Excluir?
ta: நீக்கவா?
uk: Видалити?
vi: Xóa bỏ?

source: Are you sure you want to cancel tracking?
bg: Сигурни ли сте, че искате да откажете следенето?
ca: Esteu segur que voleu cancel·lar el seguiment?
de: Wollen Sie das Tracking wirklich abbrechen?
fi: Haluatko varmasti perua seurannan?
it: Vuoi eliminare il tracciamento?
pt_br: Você tem certeza que deseja cancelar o monitoramento?
ta: கண்காணிப்பை ரத்து செய்ய விரும்புகிறீர்களா?
uk: Ви впевнені, що хочете скасувати відстеження?
vi: Bạn có chắc chắn muốn hủy theo dõi không?

source: Delete
bg: Изтриване
ca: Suprimir
de: Löschen
fi: Poista
hi: मिटाएं
it: Cancella
pt_br: Excluir
ta: நீக்கு
uk: Видалити
vi: Xóa

source: Connection is expired
fi: Yhteys on vanhentunut
it: La connessione è terminata
uk: Термін дії з'єднання закінчився
vi: Kết nối đã hết hạn

source: Search {}
bg: Търсене в {}
ca: Cercar {}
de: Suche in {}
fi: Etsi {}
hi: खोजें {}
it: Cerca {}
pt_br: Busca {}
ta: தேடல் {}
uk: Пошук {}
vi: Tìm Kiếm {}

source: Oops, search failed. Please try again.
bg: Опа, търсенето се провали. Опитайте отново.
ca: Vaja, la cerca ha fallat. Siusplau torneu-ho a provar.
de: Ups, Suche fehlgeschlagen. Bitte erneut versuchen.
fi: Hups, haku epäonnistui. Yritä uudelleen.
hi: उफ़, खोज विफल रही। कृपया पुन: प्रयास करें।
it: Oops, ricerca fallita. Per favore riprova.
pt_br: Opa, a busca falhou. Por favor tente novamente.
ta: அச்சச்சோ, தேடல் தோல்வியடைந்தது. மீண்டும் முயற்சிக்கவும்.
uk: На жаль, пошук не вдався. Спробуйте ще раз.
vi: Rất tiếc, tìm kiếm không thành công. Vui lòng thử lại.

source: No Results Found
bg: Няма намерени резултати
ca: No s'han trobat resultats
de: Keine Treffer
fi: Tuloksia ei löytynyt
hi: कोई परिणाम नहीं मिला
it: Nessun risultato trovato
pt_br: Nenhum resultado encontrado
ta: முடிவுகள் எதுவும் கிடைக்கவில்லை
uk: Нічого не знайдено
vi: Không Tìm Thấy Kết Quả

source: Try a different search
bg: Oпитайте различно търсене
ca: Proveu una cerca diferent
de: Probieren Sie einen anderen Suchbefehl
fi: Yritä eri hakuehdoilla
hi: भिन्न खोज का प्रयास करें
it: Prova a effettuare una ricerca diversa
pt_br: Tente uma pesquisa diferente
ta: வேறு தேடலை முயற்சிக்கவும்
uk: Спробуйте інший пошук
vi: Hãy thử tìm kiếm khác

source: Are you sure you want to delete "{0}" category?
bg: Сигурни ли сте, че искате да изтриете „{0}“ категорията?
ca: Esteu segur que voleu suprimir la Categoria "{0}"?
de: Sind Sie sicher, dass Sie die Kategorie "{0}" entfernen möchten?
fi: Oletko varma, että haluat poistaa luokan "{0}"?
hi: क्या आप वाकई "{0}" श्रेणी को मिटाना चाहते हैं?
it: Vuoi eliminare la categoria {0}?
pt_br: Tem certeza de que deseja excluir a categoria "{0}"?
ta: நீங்கள் நிச்சயமாக நீக்க விரும்புகிறீர்களா? "{0}" வகை?
uk: Ви дійсно хочете видалити "{0}" категорію?
vi: Bạn có chắc chắn muốn xóa danh mục "{0}"?

source: Edit
bg: Редактиране
ca: Edita
de: Bearbeiten
fi: Muokkaa
hi: संपादन
it: Modifica
pt_br: Editar
ta: தொகு
uk: Редагувати
vi: Chỉnh Sửa

source: Save
bg: Запазване
ca: Desa
de: Speichern
fi: Tallenna
hi: सहेजें
it: Salva
pt_br: Salvar
ta: சேமி
uk: Зберегти
vi: Lưu

source: [{0}] Chapters download ended
it: [{0}] Download capitoli terminato
uk: [{0}] Завантаження розділів завершено
vi: [{0}] Quá trình tải xuống các chương đã kết thúc

source: {0} chapter
bg: {0} глава
ca: {0} capítol
de: {0} Kapitel
fi: {0} kappale
hi: {0} अध्याय
it: {0} capitolo
pt_br: {0} capítulo
ta: {0} அத்தியாயம்
uk: {0} розділ
vi: {0} chương

source: Last Chapter: {}
bg: Последна глава: {}
ca: Darrer capítol: {}
de: Letztes Kapitel: {}
fi: Viimeinen kappale: {}
hi: अंतिम अध्याय: {}
it: Ultimo capitolo: {}
pt_br: Último Capítulo: {}
ta: கடைசி அத்தியாயம்: {}
uk: Останній розділ: {}
vi: Chương Cuối: {}
