Repository: dawkagaming/komikku-macos
Catalog: po/*.po
Languages: bg, ca, de, fi, hi, it, pt_br, ta, uk, vi

source: No keyring backends were found to store credential. Use plaintext storage as fallback.
bg: Няма намерени задни слоеве за ключодържателя за съхраняване на данни за идентификация. Използвайте съхранение с обикновен текст като резервен вариант.
ca: No s'han trobat backends de clauers per emmagatzemar credencials. Utilitzeu l'emmagatzematge de text pla com a alternativa.
de: Es wurde kein Schlüsselbund gefunden, um die Zugangsdaten zu speichern. Nutze die Klartext-Speicherung als Alternative.
fi: Avaimenperä-taustaosaa ei löytynyt valtuustietojen tallentamista varten. Käytä pelkkä-tekstitallennustilaa varavaihtoehtona.
hi: प्रमाण पत्र संग्रहीत करने के लिए कोई कीरिंग बैकेंड नहीं मिला। फ़ॉलबैक के रूप में सादापाठ स्टोरेज का उपयोग करें।
it: Non sono stati trovati backend portachiavi per salvare la credenziale. Utilizzo testo semplice come storage di ripiego.
pt_br: Nenhum backend de chaveiro foi encontrado para armazenar credenciais. Use o armazenamento de texto sem formatação como reserva.
ta: நற்சான்றிதழைச் சேமிக்க கீரிங் பின்தளத்தில் எதுவும் கண்டறியப்படவில்லை. தவறான உரை சேமிப்பிடத்தை குறைவடையும்.
uk: Не знайдено жодного бекенда для зберігання облікових даних. Використовуйте сховище простого тексту як запасний варіант.
vi: Không tìm thấy phần phụ trợ khóa nào để lưu trữ thông tin xác thực. Sử dụng bộ nhớ văn bản gốc làm dự phòng.

source: No keyring backends were found to store credential. Plaintext storage will be used as fallback.
bg: Няма намерени задни слоеве за ключодържателя за съхраняване на данни за идентификация. Ще се използва съхранение с обикновен текст като резервен вариант.
ca: No s'han trobat backends de clauers per emmagatzemar credencials. L'emmagatzematge de text pla s'utilitzarà com a alternativa.
de: Es wurde kein Schlüsselbund gefunden, um die Zugangsdaten zu speichern. Klartext-Speicherung wird stattdessen genutzt.
fi: Avaimenperää ei löytynyt valtuustietojen tallentamista varten. Pelkkä-tekstitallennustilaa käytetään varaosana.
hi: प्रमाण पत्र संग्रहीत करने के लिए कोई कीरिंग बैकएंड नहीं मिला। सादापाठ स्टोरेज का उपयोग फ़ॉलबैक के रूप में किया जाएगा।
it: Non sono stati trovati backend portachiavi per salvare la credenziale. Verrà utilizzato del testo semplice come storage di ripiego.
pt_br: Nenhum backend de chaveiro foi encontrado para armazenar credenciais. O armazenamento de texto sem formatação será usado como reserva.
ta: நற்சான்றிதழைச் சேமிக்க கீரிங் பின்தளத்தில் எதுவும் கண்டறியப்படவில்லை. எளிய உரை சேமிப்பு குறைவடையும்.
uk: Не було знайдено бекендів для зберігання облікових даних. Як запасний варіант буде використано сховище простого тексту.
vi: Không tìm thấy keyring backends nào để lưu trữ thông tin xác thực. Lưu trữ văn bản gốc sẽ được sử dụng làm dự phòng.

source: Test
bg: Проверяване
ca: Prova
fi: Testi
hi: परीक्षण
pt_br: Teste
ta: தேர்வு
uk: Тест
vi: Kiểm Tra

source: Disconnect
bg: Прекъсване
ca: Desconnecta
de: Trennen
fi: Katkaise yhteys
it: Disconnetti
pt_br: Desconectado
ta: துண்டிக்கவும்
uk: Відключити
vi: Ngắt Kết Nối

source: Reconnect
fi: Yhdistä uudelleen
it: Riconnetti
uk: Знову підключитися
vi: Kết Nối Lại

source: Connect
bg: Свързване
ca: Connecta
de: Verbinden
fi: Yhdistä
it: Connetti
pt_br: Conectado
ta: இணை
uk: Під'єднати
vi: Kết Nối

source: Failed to request client access
bg: Искането за достъп до клиента е неуспешно
fi: Asiakkaan pääsyn pyytäminen epäonnistui
pt_br: Não foi possível solicitar acesso do cliente
ta: கிளையன்ட் அணுகலைக் கோரத் தவறிவிட்டது
uk: Не вдалося запитати доступ до клієнта
vi: Không thể yêu cầu quyền truy cập của client

source: Webview is currently in used. Please retry later.
bg: Уеб изгледът в момента се използва. Опитайте отново по-късно.
fi: WebView on tällä hetkellä käytössä. Yritäthän myöhemmin uudelleen.
pt_br: Webview em uso. Por favor tente novamente mais tarde.
ta: வெப்வியூ தற்போது பயன்படுத்தப்படுகிறது. தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
uk: WebView наразі використовується. Будь ласка, спробуйте пізніше.
vi: Webview hiện đang được sử dụng. Vui lòng thử lại sau.

source: Disconnect from {}
bg: Изключване от {}
ca: Desconnecta de {}
de: Getrennt von {}
fi: Katkaise yhteys kohteeseen {}
it: Disconnetti da {}
pt_br: Desconectar de {}
ta: {} இலிருந்து துண்டிக்கவும்
uk: Відключитися від {}
vi: Ngắt kết nối khỏi {}

source: Page successfully saved
bg: Страницата е запазена успешно
ca: Pàgina desada correctament
fi: Sivu tallennettu
it: Pagina correttamente salvata
pt_br: Página salva com sucesso
ta: பக்கம் வெற்றிகரமாக சேமிக்கப்பட்டது
uk: Сторінку успішно збережено
vi: Trang đã được lưu thành công

source: Settings
fi: Asetukset
it: Impostazioni
pt_br: Configurações
uk: Налаштування
vi: Cài Đặt

source: Brightness
fi: Kirkkaus
it: Luminosità
pt_br: Brilho
uk: Яскравість
vi: Độ Sáng

source: Make pages brighter or darker
fi: Tee sivuista kirkkaampia tai tummempia
it: Rende le pagine più chiare o scure
pt_br: Tornar páginas mais claras ou mais escuras
uk: Зробіть сторінки яскравішими або темнішими
vi: Làm cho trang sáng hơn hoặc tối hơn

source: Contrast
fi: Kontrasti
it: Contrasto
pt_br: Contraste
uk: Контраст
vi: Sự tương phản

source: Increase or decrease the contrast of pages
fi: Lisää tai vähennä sivujen kontrastia
it: Aumenta o diminuisce il contrasto delle pagine
pt_br: Aumentar ou diminuir o contraste das páginas
uk: Збільшення або зменшення контрастності сторінок
vi: Tăng hoặc giảm độ tương phản của trang

source: Grayscale
fi: Harmaasävy
it: Scala di grigi
pt_br: Escala de cinzas
uk: Відтінки сірого
vi: Thước Xám

source: Convert pages to grayscale
fi: Muunna sivut harmaasävyihin
it: Converte le pagine in scala di grigi
pt_br: Converter páginas para tons de cinza
uk: Перетворити сторінки на градації сірого
vi: Chuyển đổi trang sang grayscale

source: Sepia
fi: Seepia
it: Seppia
pt_br: Sépia
uk: Сепія
vi: Màu Nâu Đỏ

source: Give a more yellow/brown appearance to pages
fi: Anna sivuille enemmän keltaisen/ruskean sävyä
it: Da un aspetto più giallo/marrone alle pagine
pt_br: Dê uma aparência mais amarelada / marrom para páginas
uk: Надайте сторінкам більш жовтого/коричневого вигляду
vi: Mang lại vẻ ngoài màu vàng/nâu hơn cho các trang

source: Saturation
fi: Kylläisyys
it: Saturazione
pt_br: Saturação
uk: Насиченість
vi: Độ Bão Hòa

source: Super-saturate or desaturate pages
fi: Ylikyllästyneet sivut tai sivut, joiden ylikyllästyneisyys poistettiin
it: Satura o desatura le pagine
pt_br: Páginas supersaturadas ou dessaturadas
uk: Перенасичення або знебарвлення сторінок
vi: Các trang siêu bão hòa hoặc bão hòa

source: Failed to sync read progress with server
bg: Синхронизирането на напредъка с прочетеното със сървъра е неуспешно
ca: No s'ha pogut sincronitzar el progrés de lectura amb el servidor
de: Lesefortschritt konnte nicht mit Server synchronisiert werden
fi: Lukemisen etenemistä ei onnistuttu synkronoimaan palvelimen kanssa
hi: पठन प्रगति को सर्वर के साथ समन्वयित करने में विफल
it: Impossibile sincronizzare l'avanzamento della lettura con il server
pt_br: Falha ao sincronizar o progresso da leitura com o servidor
ta: சேவையகத்துடன் முன்னேற்றத்தைப் படிக்க ஒத்திசைக்கத் தவறிவிட்டது
uk: Не вдалося синхронізувати прогрес читання з сервером
vi: Không thể đồng bộ hóa tiến trình đọc với máy chủ

source: There is no previous chapter.
bg: Няма предишна глава.
ca: No hi ha cap capítol anterior.
de: Kein vorheriges Kapitel vorhanden.
fi: Edellistä lukua ei ole.
hi: कोई पिछला अध्याय नहीं है।
it: Non ci sono capitoli precedenti.
pt_br: Não há capítulo anterior.
ta: முந்தைய அத்தியாயம் எதுவும் இல்லை.
uk: Попереднього розділу немає.
vi: Không có chương trước.

source: It was the last chapter.
bg: Това беше последната глава.
ca: Era l'últim capítol.
de: Das war das letzte Kapitel.
fi: Se oli viimeinen luku.
hi: यह अंतिम अध्याय था।
it: Era l'ultimo capitolo.
pt_br: Esse é o último capítulo.
ta: அது கடைசி அத்தியாயம்.
uk: Це був останній розділ.
vi: Đó là chương cuối cùng.

source: This chapter is inaccessible.
bg: Тази глава е недостъпна.
ca: Aquest capítol és inaccessible.
de: Dieses Kapitel ist nicht verfügbar.
fi: Tämä luku on saavuttamaton.
hi: यह अध्याय अप्राप्य है।
it: Questo capitolo è inaccessibile.
pt_br: Este capítulo está inacessível.
ta: இந்த அத்தியாயம் அணுக முடியாதது.
uk: Цей розділ недоступний.
vi: Chương này không thể truy cập được.

source: Failed to load image
bg: Изображението не може да бъде заредено
ca: No s'ha pogut carregar la imatge
de: Fehler beim Laden des Bildes
fi: Kuvan lataaminen epäonnistui
hi: छवि लोड करने में विफल
it: Caricamento dell'immagine fallito
pt_br: Falha ao carregar a imagem
ta: படத்தை ஏற்றுவதில் தோல்வி
uk: Не вдалося завантажити зображення
vi: Không thể tải hình ảnh

source: Retry
bg: Повтаряне
ca: Reintentar
de: Wiederholen
fi: Yritä uudelleen
hi: पुन: प्रयास
it: Riprova
pt_br: Repetir
ta: மீண்டும் முயற்சிக்கவும்
uk: Повторити
vi: Thử Lại

source: Type
bg: Вид
ca: Tipus
de: Art
fi: Tyyppi
hi: प्रकार
it: Tipo
pt_br: Tipo
ta: வகை
uk: Тип
vi: Loại

source: Filter by Type
bg: Филтриране по вид
ca: Filtra per tipus
de: Filtern nach Typ
fi: Suodata tyypin perusteella
it: Filtra per Tipo
pt_br: Filtrar por tipo
ta: வகை மூலம் வடிகட்டவும்
uk: Фільтрувати за типом
vi: Lọc theo Loại

source: Manga
bg: Манга
hi: मंगा
pt_br: Mangá
ta: மங்கா
uk: Манґа

source: Manhwa
bg: Манхва
hi: मैनहवा
ta: மன்அ்வா
uk: Манхва

source: Manhua
bg: Манхуа
hi: मैनहुआ
ta: மன்உவா
uk: Маньхва

source: Price
bg: Цена
ca: Preu
de: Preis
fi: Hinta
hi: मूल्य
it: Prezzo
pt_br: Preço
ta: விலை
uk: Ціна
vi: Giá

source: Filter by price
bg: Филтриране по цена
ca: Filtra per preu
de: Nach Preis filtern
fi: Suodata hinnan perusteella
hi: मूल्य के अनुसार फिल्टर करें
it: Filtra per prezzo
pt_br: Filtrar por preço
ta: விலை மூலம் வடிகட்டவும்
uk: Фільтрувати за ціною
vi: Lọc theo giá

source: Free
bg: Безплатно
ca: Gratuït
de: Kostenlos
fi: Ilmainen
hi: मुफ़्त
it: Gratuito
pt_br: Grátis
ta: இலவசம்
uk: Безкоштовно
vi: Miễn phí

source: Paid
bg: Платено
ca: De Pagament
de: Kostenpflichtig
fi: Maksullinen
hi: सशुल्क
it: A pagamento
pt_br: Pago
ta: பணம்
uk: Платний
vi: Trả phí

source: Format
bg: Формат
fi: Muoto
hi: प्रारूप
it: Formato
pt_br: Formato
ta: வடிவம்
uk: Формат
vi: Định dạng

source: Filter by format
bg: Филтриране по формат
ca: Filtrar per format
de: Filtern nach Format
fi: Suodata muodon perusteella
hi: प्रारूप द्वारा फिल्टर
it: Filtra per formato
pt_br: Filtrar por formato
ta: வடிவத்தால் வடிகட்டவும்
uk: Фільтрувати за форматом
vi: Lọc theo định dạng

source: Manwha
bg: Манвха
ta: தேய்க்கும்
uk: Манва

source: Filter by version
bg: Филтриране по версия
ca: Filtrar per versió
de: Filtern nach Version
fi: Suodata version perusteella
hi: संस्करण द्वारा फिल्टर
it: Filtra per versione
pt_br: Filtrar por versão
ta: பதிப்பு மூலம் வடிகட்டவும்
uk: Фільтрувати за версією
vi: Lọc theo phiên bản

source: Color
bg: Цветно
de: Farbe
fi: Väri
hi: रंग
it: Colore
pt_br: Cor
ta: நிறம்
uk: Колір
vi: Màu sắc

source: B/W
bg: Ч/Б
ca: Blanc i negre
de: S/W
hi: श्याम/सफेद
it: Bianco e nero
pt_br: P/B
uk: Чорно-біла
vi: Đen/Trắng

source: Rating
bg: Оценка
ca: Qualificació
de: Einstufung
fi: Arvostelu
hi: रेटिंग
it: Valutazione
pt_br: Classificação
ta: செயல்வரம்பு
uk: Рейтинг
vi: Đánh giá

source: Filter by Content Ratings
bg: Филтриране по оценки на съдържанието
fi: Suodata sisältöarvion perusteella
pt_br: Filtrar por classificação de conteúdo
ta: உள்ளடக்க மதிப்பீடுகள் மூலம் வடிகட்டவும்
uk: Фільтрувати за рейтингами контенту
vi: Lọc theo Xếp Hạng Nội Dung

source: Safe
bg: Безопасно
ca: Segur
de: Sicher
fi: Turvallinen
hi: सुरक्षित
it: Sicuro
pt_br: Seguro
ta: பாதுகாப்பானது
uk: Безпечний
vi: An Toàn

source: Suggestive
bg: Съмнително
ca: Suggerent
de: Suggestiv
fi: Vihjaileva
hi: सुझावात्मक
pt_br: Sugestivo
ta: பரிந்துரைக்கும்
uk: Під питанням
vi: Có Yếu Tố Nhạy Cảm

source: Erotica
bg: Еротика
de: Erotisch
fi: Erotiikkaa
hi: प्रेमकाव्य
it: Letteratura erotica
pt_br: Erótico
ta: காமம்
uk: Еротика
vi: Khiêu Dâm

source: Filter by Statuses
bg: Филтриране по състояния
ca: Filtra per Estats
de: Filtern nach Status
fi: Suodata tilojen perusteella
pt_br: Filtrar por status
ta: நிலைகள் மூலம் வடிகட்டவும்
uk: Фільтрувати за статусами
vi: Lọc theo Trạng Thái

source: Completed
bg: Завършено
ca: Completat
de: Abgeschlossen
fi: Valmis
hi: पूर्ण
it: Completato
pt_br: Completo
ta: முடிந்தது
uk: Завершені
vi: Hoàn Thành

source: Canceled
bg: Отменено
ca: Cancel·lat
de: Abgebrochen
fi: Peruttu
hi: रद्द किया गया
pt_br: Cancelado
ta: ரத்து செய்யப்பட்டது
uk: Скасовано
vi: Đã Hủy

source: Paused
bg: На пауза
ca: Pausat
de: Pausiert
fi: Keskeytetty
hi: विरामित
it: In pausa
pt_br: Pausado
ta: இடைநிறுத்தப்பட்டது
uk: Призупинено
vi: Đã Tạm Dừng

source: Origination
bg: Произход
fi: Alkuperä
it: Provenienza
pt_br: Origem
ta: தோற்றம்
uk: Походження
vi: Nguồn Gốc

source: [Latest Updates only] Filter by Origination
bg: [Само последните обновления] Филтриране по произход
fi: [Vain uusimmat päivitykset] Suodata alkuperän mukaan
it: [Ultimi aggiornamenti soltanto] Filtra per Provenienza
pt_br: [Somente últimas atualizações] Filtrar por origem
ta: [சமீபத்திய புதுப்பிப்புகள் மட்டும்] தோற்றம் மூலம் வடிகட்டவும்
uk: [Тільки останні оновлення] Фільтрувати за походженням
vi: [Chỉ Cập Nhật Mới Nhất] Lọc theo Nguồn Gốc

source: Countries
bg: Държави
fi: Maat
it: Paesi
pt_br: Países
ta: நாடுகள்
uk: Країни
vi: Quốc Gia

source: [Search and Most Popular only] Filter by Country (origination)
bg: [Само при търсене и най-популярни] Филтриране по държава (произход)
fi: [Vain haku ja suosituimmat] Suodata maan (alkuperä) mukaan
it: [Ricerca e Più Popolari soltanto] Filtra per Paesi (provenienza)
pt_br: [Pesquisa e Mais Populares apenas] Filtrar por País (origem)
ta: [தேடல் மற்றும் மிகவும் பிரபலமான மட்டும்] நாட்டின் வடிகட்டி (தோற்றம்)
uk: [Тільки пошук і найпопулярніші] Фільтрувати за країною (походженням)
vi: [Chỉ Tìm Kiếm và Phổ Biến Nhất] Lọc theo Quốc Gia (nguồn gốc)

source: Japan (Manga)
bg: Япония (Манга)
fi: Japani (Manga)
it: Giappone (Manga)
pt_br: Japão (Manga)
ta: சப்பான் (மங்கா)
uk: Японія (манґа)
vi: Nhật Bản (Manga)

source: Korea (Manhwa)
bg: Корея (Манхва)
it: Corea (Manhwa)
pt_br: Coreia (Manhwa)
ta: கொரியா (மன்அ்வா)
uk: Корейська (манхва)
vi: Hàn Quốc (Manhwa)

source: China (Manhua)
bg: Китай (Манхуа)
fi: Kiina (Manhua)
it: Cina (Manhua)
ta: சீனா (மன்உவா)
uk: Китай (Маньхуа)
vi: Trung Quốc (Manhua)

source: Publication Demographic
bg: Демографията на публикацията
ca: Demografia de la publicació
fi: Julkaisun demografia
hi: प्रकाशन जनसांख्यिकीय
pt_br: Publicação Demográfica
ta: வெளியீட்டு புள்ளிவிவரங்கள்
uk: Демографія публікації
vi: Đối Tượng Độc Giả

source: Filter by Publication Demographics
bg: Филтриране по демографски данни на публикациите
fi: Suodata julkaisun demografisten tietojen mukaan
pt_br: Filtrar publicação demograficamente
ta: வெளியீட்டு புள்ளிவிவரங்கள் மூலம் வடிகட்டவும்
uk: Фільтрувати за демографічними показниками публікації
vi: Lọc theo Đối Tượng Độc Giả

source: Shounen
bg: Шоунен
hi: शौनेन
ta: சவுன்
uk: Шьонен

source: Shoujo
bg: Шоуджо
hi: शौजो
ta: சோசோ
uk: Шьойджо

source: Seinen
bg: Сейнен
hi: सिनेन
ta: அவரது
uk: Сейнен

source: Josei
bg: Йосеи
hi: जोसी
ta: சோசி
uk: Джосей

source: None
bg: Нищо
fi: Ei mitään
it: Nessuno
pt_br: Nenhum
ta: எதுவுமில்லை
uk: Жоден
vi: Không Có

source: Tags
bg: Етикети
ca: Etiquetes
fi: Tunnisteet
hi: टैग्स
it: Tag
ta: குறிச்சொற்கள்
uk: Теги
vi: Thẻ

source: Filter by Formats
bg: Филтриране по формати
ca: Filtrar per formats
fi: Suodata muotojen perusteella
it: Filtra per Formati
pt_br: Filtrar por formatos
ta: வடிவங்களால் வடிகட்டவும்
uk: Фільтрувати за форматами
vi: Lọc theo Định Dạng

source: 4-Koma
bg: Йонкома
hi: 4-कोमा
ta: 4-வருகை
uk: Йонкома

source: Adaptation
bg: Адаптация
ca: Adaptació
fi: Sovitus
hi: अनुकूलन
it: Adattamento
pt_br: Adaptação
ta: தழுவல்
uk: Адаптація
vi: Chuyển Thể

source: Anthology
bg: Антология
ca: Antologia
de: Sammlungen
fi: Antologia
hi: संकलन
it: Antologia
pt_br: Antologia
ta: பேந்தாலசி
uk: Антологія
vi: Tuyển Tập

source: Award Winning
bg: Носител на награди
fi: Palkittu
hi: पुरस्कार विजेता
pt_br: Premiado
ta: பட்டம் வென்றது
uk: Нагорода
vi: Từng Đoạt Giải Thưởng

source: Doujinshi
bg: Доуджинши
de: Dōjinshi
hi: डौजिंशी
ta: டூசின்சி
uk: Доджінші

source: Fan Colored
bg: Оцветено от фенове
ca: Colorit per aficionats
fi: Viuhkavärinen
hi: प्रशंसकों द्वारा रंगित
pt_br: Colorido por Fã
ta: விசிறி நிறம்
uk: Розфарбовано фанатами
vi: Tô Màu Bởi Fan

source: Full Color
bg: Напълно оцветено
ca: A tot color
fi: Täysvärinen
hi: पूर्ण रंग
pt_br: Colorido
ta: முழு நிறம்
uk: Повноколірне
vi: Đủ Màu

source: Long Strip
bg: Дълги страници
ca: Tira Llarga
fi: Pitkä kaistale
hi: लम्बी पट्टी
pt_br: Tira longa
ta: நீண்ட துண்டு
uk: Довга шпальта
vi: Truyện Dọc

source: Official Colored
bg: Официално оцветено
ca: Colorit Oficialment
fi: Virallinen värillinen
hi: आधिकारिक रंगित
pt_br: Colorido oficial
ta: அதிகாரப்பூர்வ வண்ணம்
uk: Офіційно розфарбовано
vi: Bản Màu Chính Thức

source: Oneshot
bg: Самостоятелно
fi: Yksilaukauksinen
hi: एक बार में
pt_br: Volume Único
ta: ஒன்சாட்
uk: Ваншот

source: User Created
bg: Създадено от потребител
fi: Käyttäjän luoma
pt_br: Criado pelo usuário
ta: பயனர் உருவாக்கப்பட்டது
uk: Створено користувачем
vi: Người Dùng Đã Tạo

source: Web Comic
bg: Уеб комикс
ca: Comic Web
fi: Verkkosarjakuva
hi: वेब कॉमिक
ta: வலை காமிக்
uk: Веб-комікс

source: Genres
bg: Жанрове
ca: Gèneres
fi: Tyylilajit
hi: शैलियां
it: Generi
pt_br: Gênero
ta: வகைகள்
uk: Жанри
vi: Thể loại

source: Filter by Genres
bg: Филтриране по жанрове
ca: Filtra per Gèneres
fi: Suodata tyylilajien perusteella
it: Filtra per Generi
pt_br: Filtrar por gêneros
ta: வகைகளால் வடிகட்டவும்
uk: Фільтрувати за жанрами
vi: Lọc theo Thể Loại

source: Action
bg: Екшън
ca: Acció
fi: Toiminta
it: Azione
pt_br: Ação
ta: செயல்
uk: Бойовик
vi: Hoạt Động

source: Adult
bg: За възрастна аудитория
fi: Aikuisille
pt_br: Adulto
ta: அகவை வந்தோர்
uk: Дорослий
vi: Người lớn

source: Adventure
bg: Приключенски
ca: Aventura
fi: Seikkailu
it: Avventura
pt_br: Aventura
ta: துணிவு
uk: Пригоди
vi: Phiêu lưu

source: Comedy
bg: Комедия
ca: Comèdia
fi: Komedia
it: Commedia
pt_br: Comédia
ta: நகைச்சுவை
uk: Комедія
vi: Hài hước

source: Crime
bg: Престъпност
ca: Crim
fi: Rikos
it: Crimine
pt_br: Criminal
ta: குற்றம்
uk: Кримінал
vi: Tội phạm

source: Drama
bg: Драма
fi: Draama
it: Dramma
ta: நாடகம்
uk: Драма

source: Ecchi
bg: Ечи
ta: Cchi
uk: Еччі

source: Fantasy
bg: Фентъзи
ca: Fantasia
fi: Fantasia
it: Fantasia
pt_br: Fantasia
ta: கற்பனை
uk: Фантастика
vi: Giả tưởng

source: Gender Bender
bg: Джендър бендър
fi: Sukupuolen taivuttaja
ta: பாலின பெண்டர்
uk: Гендерний вигин
vi: Uốn Cong Giới Tính

source: Historical
bg: Исторически
ca: Històric
fi: Historiallinen
it: Storico
pt_br: Histórico
ta: வரலாற்று
uk: Історичний
vi: Lịch sử

source: Horror
bg: Ужаси
fi: Kauhu
pt_br: Terror
ta: அதிர்ச்சி
uk: Жахи
vi: Kinh dị

source: Isekai
bg: Исекай
ta: மற்றொரு உலகம்
uk: Ісекай

source: Magical Girls
bg: Магически момичета
ca: Noies Màgiques
pt_br: Garotas mágicas
ta: மந்திர பெண்கள்
uk: Магічні дівчата
vi: Những Cô Gái Phép Thuật

source: Mature
bg: За зряла аудитория
fi: Varttuneille
ta: முதிர்ந்த
uk: Зріла
vi: Trưởng thành

source: Mecha
bg: Роботи
ta: மெச்சா
uk: Меха
vi: Cơ khí

source: Medical
bg: Медицина
ca: Mèdic
fi: Lääketieteellinen
pt_br: Médico
ta: மருத்துவ
uk: Медичний
vi: Y học

source: Mystery
bg: Мистерия
ca: Misteri
fi: Mysteeri
it: Mistero
pt_br: Mistério
ta: மர்மம்
uk: Містика
vi: Bí ẩn

source: Philosophical
bg: Философия
ca: Filosòfic
fi: Filosofinen
it: Filosofico
pt_br: Filosófico
ta: தத்துவ
uk: Філософський
vi: Triết học

source: Psychological
bg: Психологична
fi: Psykologinen
it: Psicologico
pt_br: Psicológico
ta: உளவியல்
uk: Психологічний
vi: Triết học

source: Romance
bg: Романтика
ca: Romanç
fi: Romanssi
it: Romantico
ta: காதல்
uk: Романтика
vi: Lãng mạn

source: Sci-Fi
bg: Научна фантастика
ca: Ciència-ficció
fi: Tieteiskirjallisuus
it: Fantascienza
ta: அறிவியல் புனைகதை
uk: Наукова фантастика
vi: Khoa học - Viễn tưởng

source: Shoujo Ai
bg: Шоуджо Ай
ta: பெண் காதல்
uk: Шодзьо Ай

source: Slice of Life
bg: Част от живота
pt_br: Vida Cotidiana
ta: வாழ்க்கையின் துண்டு
uk: Повсякденність
vi: Đời thường

source: Sports
bg: Спорт
ca: Esports
fi: Urheilu
it: Sport
pt_br: Esportes
ta: விளையாட்டு
uk: Спорт
vi: Thể thao

source: Superhero
bg: Супергерой
ca: Superherois
fi: Supersankari
pt_br: Super-herói
ta: சூப்பர் ஈரோ
uk: Супергерой
vi: Siêu anh hùng

source: Thriller
bg: Трилър
ca: Suspens
fi: Trilleri
ta: த்ரில்லர்
uk: Трилер
vi: Giật gân

source: Tragedy
bg: Трагедия
ca: Tragèdia
fi: Tragedia
it: Tragedia
pt_br: Tragédia
ta: சோகம்
uk: Трагедія
vi: Bi kịch

source: Wuxia
bg: Бойни изкуства и рицарство
ta: w U- ஏவன்
uk: Уся
vi: Võ hiệp

source: Yaoi
bg: Яои
ta: யாயோய்
uk: Яой

source: Yuri
bg: Юри
ta: யூரி
uk: Юрі

source: Filter by Types
bg: Филтриране по видове
ca: Filtra per tipus
de: Filtern nach Typen
fi: Suodata tyyppien perusteella
it: Filtra per Tipi
pt_br: Filtrar por tipos
ta: வகைகளால் வடிகட்டவும்
uk: Фільтрувати за типами
vi: Lọc theo Loại

source: Hide NSFW Content
fi: Piilota NSFW-sisältö
it: Nascondi contenuti NSFW
uk: Приховати контент NSFW
vi: Ẩn Nội Dung NSFW

source: Hide NSFW content from popular, latest, and search lists
fi: Piilota NSFW-sisältö suosittujen, viimeisimpien ja hakujen listauksista
it: Nascondi contenuti NSFW da liste popolari, recenti e ricerca
uk: Приховати контент NSFW від популярних, найновіших та пошукових списків
vi: Ẩn nội dung NSFW khỏi danh sách phổ biến, mới nhất và tìm kiếm

source: Categories
bg: Категории
de: Kategorien
fi: Luokat
hi: श्रेणियां
it: Categorie
pt_br: Categorias
ta: வகைகள்
uk: Категорії
vi: Thể Loại

source: Anthologies
bg: Антологии
ca: Antologies
fi: Antologiat
it: Antologie
pt_br: Antologias
ta: தொகுதிகள்
uk: Антології
vi: Tuyển Tập

source: Doujins
bg: Доуджини
de: Doujinshi
fi: Doujinit
hi: डौजिन्स
it: Doujin
ta: டிசின்ச்
uk: Дуджин

source: Issues
bg: Издания
ca: Edicions
de: Ausgaben
fi: Numerot
hi: मुद्दे
it: Problemi
pt_br: Edições
ta: சிக்கல்கள்
uk: Проблеми
vi: Vấn đề

source: Series
bg: Серии
ca: Sèries
de: Serien
fi: Sarjat
hi: शृंखला
it: Serie
pt_br: Séries
ta: தொடர்
uk: Серія

source: Chapters
bg: Глави
ca: Capítols
de: Kapitel
fi: Luvut
hi: अध्याय
it: Capitoli
pt_br: Capítulos
ta: பாடங்கள்
uk: Розділи
vi: Chương

source: With Tags
bg: С етикети
ca: Amb Etiquetes
de: Mit Tags
fi: Tunnisteiden kanssa
hi: टैग के साथ
it: Con Tag
pt_br: Com rótulos
ta: குறிச்சொற்களுடன்
uk: З тегами
vi: Có Thẻ

source: Comma separated list of tags to search for
bg: Списък с етикети, разделени със запетая, за които да се търси
fi: Pilkuilla erotettu luettelo haettavista tunnisteista
it: Lista di tag separati da virgola da ricercare
pt_br: Pesquisar por tags, separadas por vírgula
ta: தேட வேண்டிய குறிச்சொற்களின் பட்டியல் கமா பிரிக்கப்பட்டுள்ளது
uk: Список тегів для пошуку (через кому)
vi: Danh sách các thẻ được phân tách bằng dấu phẩy để tìm kiếm

source: Without Tags
bg: Без етикети
ca: Sense Etiquetes
de: Ohne Tags
fi: Ilman tunnisteita
hi: टैग के बिना
it: Senza Tag
pt_br: Sem rótulos
ta: குறிச்சொற்கள் இல்லாமல்
uk: Без тегів
vi: Không Có Thẻ

source: Comma separated list of tags to exclude from search
bg: Списък с етикети, разделени със запетая, които да бъдат изключени от търсенето
fi: Pilkuilla erotettu luettelo hausta pois jätettävistä tunnisteista
it: Lista di tag separati da virgola da escludere dalla ricerca
pt_br: Lista de tags separadas por vírgula a serem excluídas da pesquisa
ta: தேடலில் இருந்து விலக்க குறிச்சொற்களின் பட்டியல் கமா பிரிக்கப்பட்டுள்ளது
uk: Список тегів для виключення з пошуку (через кому)
vi: Danh sách thẻ được phân tách bằng dấu phẩy để loại trừ khỏi tìm kiếm

source: Error: {}
bg: Грешка: {}
de: Fehler: {}
fi: Virhe: {}
hi: त्रुटि: {}
it: Errore: {}
pt_br: Erro: {}
ta: பிழை: {}
uk: Помилка: {}
vi: Lỗi: {}
