Repository: dawkagaming/komikku-macos
Catalog: po/*.po
Languages: bg, ca, de, fi, hi, it, pt_br, ta, uk, vi

source: manga;reader;viewer;comic;manhwa;manhua;bd;webtoon;webcomic;scan;offline;GTK;GNOME;
bg: манга;четец;комкис;манхва;манхуа;уеб комикс;южнокорейски уеб комикс;
ca: manga;lector;visor;còmic;manhwa;manhua;bd;webtoon;webcomic;scan;fora de línia;GTK;gnome;
de: manga;lesen;anzeigen;comic;manhwa;manhua;db;webtook;webcomic;scan;offline;GTK;GHOME;
hi: मंगा;पाठक;दर्शक;कॉमिक;manhwa;manhua;bd;वेबटून;वेबकॉमिक;स्कैन;ऑफलाइन;GTK;GNOME;
pt_br: mangá;leitor;visualizador;comic;manhwa;manhua;bd;webtoon;webcomic;scan;off-line;GTK;GNOME;
ta: மங்கா; வாசகர்; பார்வையாளர்; காமிக்; மன்அ்வா; மன்உவா; பி.டி; வெப்டூன்; வெப்காமிக்; ச்கேன்; ஆஃப்லைன்; சி.டி.கே; க்னோம்;
uk: манґа;читач;попередній перегляд;комікс;манхва;манхуа;bd;вебтун;вебкомікс;скан;поза мережею;GTK;GNOME;

source: Discover and read manga & comics
bg: Открийте и четете манга и комикси
ca: Descobriu i llegiu manga i còmics
de: Entdecke und lese Manga &amp; Comics
fi: Löydä ja lue mangaa sekä sarjakuvia
it: Scopri e leggi manga e fumetti
pt_br: Descubra e leia mangás &amp; quadrinhos
ta: மங்கா &amp; காமிக்சைக் கண்டுபிடித்து படிக்கவும்
uk: Відкривайте та читайте мангу й комікси
vi: Khám phá và đọc manga &amp; comic

source: With its simple, elegant and adaptive interface, this reader lets you search, sort and read your series with ease.
bg: Със своя прост, елегантен и адаптивен интерфейс този четец ви позволява да търсите, подреждате и четете сериите си с лекота.
ca: Amb la seva interfície simple, elegant i adaptativa, aquest lector us permet buscar, ordenar i llegir les vostres sèries amb facilitat.
de: Mit seinem einfachen, eleganten und adaptiven Interface lässt dieser Reader sie ihre Serien einfach suchen, sortieren und lesen.
fi: Yksinkertaisen, tyylikkään ja mukautuvan käyttöliittymän ansiosta tämä lukija antaa sinun hakea, lajitella ja lukea sarjojasi helposti.
hi: अपने सरल, सुरुचिपूर्ण और अनुकूली इंटरफ़ेस के साथ, यह रीडर आपको अपनी श्रृंखला को आसानी से खोजने, क्रमबद्ध करने और पढ़ने की सुविधा देता है।
it: Con la sua interfaccia semplice, elegante e adattabile, questo lettore ti permette di cercare, classificare e leggere le tue serie con facilità.
pt_br: Com uma interface simples, adaptável e elegante, este leitor permitirá que você pesquise, classifique e leia suas séries com facilidade.
ta: அதன் எளிய, நேர்த்தியான மற்றும் தகவமைப்பு இடைமுகத்துடன், இந்த வாசகர் உங்கள் தொடரை எளிதாக தேடவும், வரிசைப்படுத்தவும், படிக்கவும் அனுமதிக்கிறது.
uk: Ця читалка із простим, елегантним та адаптивним інтерфейсом, дозволяє шукати, сортувати та читати ваші мальописи з легкістю.
vi: Với giao diện đơn giản, thân thuộc và dễ làm quen, trình đọc này cho phép bạn tìm kiếm, sắp xếp và đọc bộ truyện của mình một cách dễ dàng.

source: Why you will love Komikku?
bg: Защо ще се влюбите в „Комикси“?
ca: Per què us encantarà Komikku?
de: Warum werden Sie Komikku lieben?
fi: Miksi tulet rakastamaan Komikkua?
hi: आप Komikku को क्यों पसंद करेंगे?
it: Perché adorerai Komikku?
pt_br: Por que você vai amar o Komikku?
ta: நீங்கள் ஏன் கோமிக்குவை நேசிப்பீர்கள்?
uk: Чому вам сподобається Komikku?
vi: Vì sao bạn yêu thích Komikku?

source: Online and offline reading from dozens of servers
bg: Четене от десетки сървъри онлайн или без връзка с мрежата
ca: Lectura en línia i fora de línia des de dotzenes de servidors
de: Lesen von Manga aus dutzenden Quellen (mit und ohne Netzwerkverbindung durch lokale Zwischenspeicherung)
fi: Lukemista kymmeniltä eri palvelimilta internetyhteyden kera tai ilman
hi: दर्जनों सर्वरों से ऑनलाइन और ऑफलाइन पठन
it: Leggi online e offline da dozzine di server
pt_br: Leitura online e offline de dezenas de servidores
ta: டசன் கணக்கான சேவையகங்களிலிருந்து நிகழ்நிலை மற்றும் இணைப்பில்லாத வாசிப்பு
uk: Онлайн та офлайн читання з десятків серверів
vi: Đọc trực tuyến và ngoại tuyến từ hàng chục máy chủ

source: Support for locally stored series (in CBZ/CBR/CBT or PDF formats)
fi: Tuki paikallisesti tallennetuille sarjoille (CBZ/CBR/CBT- ja PDF-muodoissa)
it: Supporto per serie salvate localmente (nei formati CBZ/CBR/CBT o PDF)
uk: Підтримка локально збережених серій (у форматах CBZ/CBR/CBT або PDF)
vi: Hỗ trợ các chuỗi được lưu trữ cục bộ (ở định dạng CBZ/CBR/CBT hoặc PDF)

source: RTL, LTR, Vertical and Webtoon reading modes
bg: Отдясно наляво, отляво надясно, вертикално и южнокорейски уеб комикс режими на четене
ca: Modes de lectura RTL, LTR, Vertical i Webtoon
de: Lesemodi: Rechts-nach-links, Links-nach-rechts, vertikal und Webtoon
fi: Lukutilat oikealta vasemmalle, vasemmalta oikealle, pystysuunnassa ja webtoon-tilassa
hi: RTL, LTR, वर्टिकल और वेबटून पठन मोड
it: Lettura in modalità da sinistra a destra, da destra a sinistra, in verticale e webtoon
pt_br: Modos de leitura RTL, LTR, Vertical e Webtoon
ta: ஆர்.டி.எல், எல்.டி.ஆர், செங்குத்து மற்றும் வெப்டூன் வாசிப்பு முறைகள்
uk: Режими читання RTL, LTR, вертикальний та Webtoon
vi: Chế độ đọc RTL, LTR, Dọc và Webtoon

source: Support several types of navigation: keyboard arrow keys, right and left navigation layout via mouse click or tapping (touchpad/touch screen), mouse wheel, 2-fingers swipe gesture (touchpad), swipe gesture (touch screen)
bg: Поддържат се няколко вида навигация: клавиши със стрелките на клавиатурата, навигация надясно и наляво чрез натискане с мишката или докосване (сензорен панел/сензорен екран), колелцето на мишката, жест с два пръста (сензорен панел), жест с плъзгане (сензорен екран)
ca: Admet diversos tipus de navegació: tecles de fletxa del teclat, disposició de navegació a dreta i esquerra mitjançant el clic o el toc del ratolí (panell/pantalla tàctil), roda del ratolí, gest de lliscament de 2 dits (panell tàctil), gest de lliscament (pantalla tàctil)
de: Verschiedene Navigationsmöglichkeiten mittels Pfeiltasten, Mausklicks oder Gesten
fi: Liikkumista useilla eri tavoilla: näppäimistön nuolinäppäimillä, oikealle ja vasemmalle liikkuminen hiiren napsautuksin tai napauttamalla (kosketuslevyllä tai kosketusnäytöllä), hiiren rullalla, kahden sormen pyyhkäisyllä kosketuslevyllä, vetäisyeleellä kosketusnäytöllä
hi: कई प्रकार के नेविगेशन का समर्थन करें: कीबोर्ड तीर कुंजी, माउस क्लिक या टैपिंग (टचपैड/टच स्क्रीन), माउस व्हील, 2-उंगली स्वाइप जेस्चर (टचपैड), स्वाइप जेस्चर (टच स्क्रीन) के माध्यम से दाएं और बाएं नेविगेशन लेआउट
it: Diverse modalità di navigazione: tasti freccia, navigazione a sinistra e a destra con clic del mouse o tocco (touchpad/touch screen), rotella del mouse, movimento a due dita (touchpad), scorrimento (touch screen)
pt_br: Oferece suporte a vários tipos de navegação: teclas de seta do teclado, layout de navegação direita e esquerda por meio de clique do mouse ou toque (touchpad/tela sensível ao toque), roda do mouse, gesto de deslizar com 2 dedos (touchpad), gesto de deslizar (tela sensível ao toque)
ta: பல வகையான வழிசெலுத்தலை ஆதரிக்கவும்: விசைப்பலகை அம்பு விசைகள், வலது மற்றும் இடது வழிசெலுத்தல் தளவமைப்பு மவுச் சொடுக்கு அல்லது தட்டுதல் (டச்பேட்/டச் ச்கிரீன்), சுட்டி சக்கரம், 2-விரல்கள் ச்வைப் சைகை (டச்பேட்), ச்வைப் சைகை (தொடுதிரை)
uk: Підтримує кілька типів навігації: клавіші зі стрілками на клавіатурі, праве та ліве розташування навігації за допомогою клацання мишею або торкання (тачпад/сенсорний екран), колесо мишки, жест проведення двома пальцями (тачпад), жест проведення (сенсорний екран)
vi: Hỗ trợ một số loại điều hướng: phím mũi tên trên bàn phím, bố cục điều hướng phải và trái thông qua nhấp chuột hoặc chạm (bàn di chuột/màn hình cảm ứng), con lăn chuột, cử chỉ vuốt 2 ngón tay (bàn di chuột), cử chỉ vuốt (màn hình cảm ứng)

source: Categories to organize your library
bg: Категории за организиране на вашата библиотека
ca: Categories per organitzar la vostra biblioteca
de: Kategorien zur Bibliothekorganisation
fi: Luokat kirjastosi järjestämiseen
hi: आपकी लाइब्रेरी को व्यवस्थित करने के लिए श्रेणियाँ
it: Categorie per organizzare la libreria
pt_br: Categorias para organizar sua biblioteca
ta: உங்கள் நூலகத்தை ஒழுங்கமைக்க பிரிவுகள்
uk: Категорії для організації вашої бібліотеки
vi: Tạo các danh mục trong thư viện của bạn

source: Automatic tracking of series with MyAnimeList and AniList
bg: Автоматично проследяване на серии с MyAnimeList и AniList
ca: Seguiment automàtic de sèries amb MyAnimeList i AniList
it: Tracciamento automatico delle serie con MyAnimeList e AniList
pt_br: Monitoramento automático de séries com MyAnimeList e AniList
ta: மியானிமெலிச்ட் மற்றும் அனிலிச்டுடன் தொடரின் தானியங்கி கண்காணிப்பு
uk: Автоматичне відстеження серіалів за допомогою MyAnimeList та AniList

source: Automatic update of series
bg: Автоматично обновяване на сериите
ca: Actualització automàtica de sèries
de: Automatische Aktualisierung von Serien
fi: Sarjojen automaattinen päivitys
hi: श्रृंखला का स्वचालित अद्यतन
it: Aggiornamento automatico delle serie
pt_br: Atualização automática de séries
ta: தொடரின் தானியங்கி புதுப்பிப்பு
uk: Автоматичне оновлення мальописів
vi: Tự động cập nhật tất cả các chương

source: Automatic download of new chapters
bg: Автоматично изтегляне на нови глави
ca: Descàrrega automàtica de nous capítols
de: Automatisches Herunterladen neuer Kapitel
fi: Uusien lukujen automaattinen lataaminen
hi: नए अध्यायों का स्वचालित डाउनलोड
it: Scaricamento automatico dei nuovi capitoli
pt_br: Baixar novos capítulos automaticamente
ta: புதிய அத்தியாயங்களின் தானியங்கி பதிவிறக்க
uk: Автоматичне завантаження нових розділів
vi: Tự động tải xuống các chương mới

source: Reading history
bg: История на прочетеното
ca: Història de la lectura
de: Zuletzt gelesen
fi: Lukuhistoria
hi: पठन इतिहास
it: Cronologia di lettura
pt_br: Histórico de leitura
ta: படித்தல் வரலாறு
uk: Історія читання
vi: Xem lại lịch sử đọc

source: Light and dark themes
bg: Светла и тъмна тема
ca: Temes clars i foscos
de: Helle und dunkle Farbschemen
fi: Vaaleat ja tummat teemat
hi: हल्की और गहरी थीम
it: Tema chiaro e scuro
pt_br: Temas claro e escuro
ta: ஒளி மற்றும் இருண்ட கருப்பொருள்கள்
uk: Світлі та темні теми
vi: Chủ đề sáng và tối

source: The Library page
bg: Страницата на библиотеката
ca: Pàgina de la biblioteca
de: Die Bibliotheksseite
fi: Kirjasto-sivu
hi: लाइब्रेरी पृष्ठ
it: Pagina della Libreria
pt_br: Página da Biblioteca
ta: நூலக பக்கம்
uk: Бібіліотека
vi: Lưu truyện vào thư viện

source: The Library page with the category sidebar open
bg: Страницата на библиотеката с отворена странична лента с категории
ca: Pàgina de la biblioteca amb la barra lateral de categories oberta
de: Bibliothek mit offener Kategorieseitenleiste
fi: Kirjastonäkymä ja luokkien sivupalkki avoinna
hi: श्रेणी पार्श्वपट्टी के साथ लाइब्रेरी पृष्ठ खुला है
it: La pagina della libreria con la barra laterale delle categorie aperta
pt_br: Página da Biblioteca com a barra lateral de categoria aberta
ta: வகை பக்கப்பட்டி திறந்திருக்கும் நூலக பக்கம்
uk: Бібліотека із відкритою бічною панеллю
vi: Trang Thư viện với thanh bên danh mục đang mở

source: The Preferences page (Library settings)
bg: Страницата за настройките (на библиотеката)
ca: La pàgina de Preferències (Paràmetres de biblioteca)
de: Die Einstellungsseite (Bibliothekseinstellungen)
fi: Asetukset-sivu (Kirjaston asetukset)
hi: प्राथमिकताएं पृष्ठ (लाइब्रेरी सेटिंग)
it: La pagina delle preferenze (Opzioni della libreria)
pt_br: Preferências da página (Configurações da Biblioteca)
ta: விருப்பத்தேர்வுகள் பக்கம் (நூலக அமைப்புகள்)
uk: Сторінка Параметри (налаштування бібліотеки)
vi: Trang Tùy chọn (Cài đặt thư viện)

source: The Explorer page in mobile format (Servers list)
bg: Страницата на търсачката в мобилен формат (списък със сървъри)
ca: La pàgina d'explorador en format mòbil (Llista de servidors)
de: Erkundungsseite im mobilen Format (Server Liste)
fi: Selausnäkymä mobiiliversiona (palvelinlista)
hi: मोबाइल प्रारूप में अन्वेषक पृष्ठ (सर्वर सूची)
it: La pagina dell'Explorer in formato mobile (lista dei Server)
pt_br: Página do Explorador em formato móvel (lista de Servidores)
ta: மொபைல் வடிவத்தில் எக்ச்ப்ளோரர் பக்கம் (சேவையகங்கள் பட்டியல்)
uk: Сторінка провідника в мобільному вигляді (Список серверів)
vi: Trang Explorer ở định dạng di động (danh sách Máy chủ)

source: The Details page
bg: Страницата с подробностите
ca: La pàgina de detalls
de: Die Detailseite
fi: Tietonäkymä
hi: विवरण पृष्ठ
it: La pagina dei dettagli
pt_br: Página de detalhes
ta: விவரங்கள் பக்கம்
uk: Сторінка з деталями
vi: Trang chi tiết

source: The Details page (chapters list)
bg: Страницата с подробности (списък с глави)
ca: La pàgina de detalls (llista de capitols)
de: Die Detailseite (Kapitelliste)
fi: Tietonäkymä (kappalelista)
hi: विवरण पृष्ठ (अध्याय सूची)
it: La pagina dei Dettagli (lista dei capitoli)
pt_br: Página de Detalhes (lista de capítulos)
ta: விவரங்கள் பக்கம் (அத்தியாயங்கள் பட்டியல்)
uk: Деталі (список розділів)
vi: Trang Chi tiết (danh sách chương)

source: The Reader page
bg: Страницата с четеца
ca: Pàgina del lector
de: Die Leseseite
fi: Lukijanäkymä
hi: पाठक पृष्ठ
it: La pagina del Lettore
pt_br: Página do leitor
ta: வாசகர் பக்கம்
uk: Сторінка читача
vi: Trang Người đọc

source: The Reader page in mobile format
bg: Страницата с четеца в мобилен формат
ca: Pàgina del lector en format mòbil
de: Die Leseseite im Mobilformat
fi: Lukijanäkymä mobiiliversiona
hi: मोबाइल प्रारूप में पाठक पृष्ठ
it: La pagina del Lettore in formato mobile
pt_br: Página do leitor em formato móvel
ta: மொபைல் வடிவத்தில் வாசகர் பக்கம்
uk: Сторінка читача у мобільному форматі
vi: Trang Reader ở định dạng di động

source: The Category editor page in mobile format
bg: Страницата на редактора на категории в мобилен формат
ca: Pàgina d'editor de categories en format mòbil
de: Kategorieeditor im mobilen Format
fi: Luokkien muokkausnäkymä mobiiliversiona
hi: मोबाइल प्रारूप में श्रेणी संपादक पृष्ठ
it: Pagina modifica categoria in formato mobile
pt_br: Página do Editor de Categorias em formato móvel
ta: மொபைல் வடிவத்தில் வகை எடிட்டர் பக்கம்
uk: Редактор категорій в мобільному вигляді
vi: Trang biên tập Danh mục ở định dạng di động

source: The Reading history page in mobile format
bg: Страницата на историята с прочетеното в мобилен формат
ca: Pàgina de l'historial de lectura en format mòbil
de: Lesehistorie im mobilen Format
fi: Lukuhistorian näkymä mobiiliversiona
hi: मोबाइल प्रारूप में पठन इतिहास पृष्ठ
it: La pagina dello storico letture in formato mobile
pt_br: Página do histórico de Leitura em formato móvel
ta: மொபைல் வடிவத்தில் வாசிப்பு வரலாறு பக்கம்
uk: Історія в мобільному вигляді
vi: Trang Lịch sử đọc ở định dạng di động

source: Got it!
bg: Добре
ca: Rebut!
fi: Selvä!
it: Fatto!
pt_br: Entendi!
ta: கிடைத்தது!
uk: Зрозумів!
vi: Hiểu rồi!

source: Menu
bg: Меню
ca: Menú
de: Menü
fi: Valikko
hi: मेनू
ta: பட்டியல்
uk: Меню

source: Info
bg: Информация
ca: Informació
fi: Tiedot
hi: जानकारी
it: Informazioni
pt_br: Informação
ta: தகவல்
uk: Інформація
vi: Thông tin

source: Add to Library
bg: Добавяне в библиотеката
ca: Afegeix a la biblioteca
de: Zur Bibliothek hinzufügen
fi: Lisää kirjastoon
hi: लाइब्रेरी में जोड़ें
it: Aggiungi alla biblioteca
pt_br: Adicionar à biblioteca
ta: நூலகத்தில் சேர்க்கவும்
uk: Додати до бібліотеки
vi: Thêm vào thư viện

source: Scanlators
bg: Сканлатори
de: Übersetzer
fi: Scanlator-tekijät
hi: स्कैनलेटर
pt_br: Tradutores
ta: ச்கேன்லேட்டர்கள்
uk: Перекладачі
vi: Máy scan

source: Last Update
bg: Последно обновяване
ca: Darrera actualització
de: Zuletzt aktualisiert
fi: Viimeisin päivitys
hi: अंतिम अद्यतन
it: Ultimo aggiornamento
pt_br: Última atualização
ta: கடைசி புதுப்பிப்பு
uk: Останнє оновлення
vi: Cập nhật cuối cùng

source: Size on Disk
bg: Пространство на диска
ca: Mida al disc
de: Speicherverbrauch
fi: Koko levyllä
hi: डिस्क पर आकार
it: Dimensione su disco
pt_br: Tamanho no disco
ta: வட்டில் அளவு
uk: Розмір на диску
vi: Kích thước trên đĩa

source: Synopsis
bg: Обобщение
ca: Sinopsi
de: Inhalt
hi: सार
it: Sinossi
pt_br: Sinopse
ta: சுருக்கம்
uk: Опис
vi: Tóm tắt

source: No Categories
bg: Няма категории
ca: No hi ha categories
de: Keine Kategorien
fi: Ei luokkia
hi: कोई श्रेणियां नहीं
it: Nessuna categoria
pt_br: Sem Categorias
ta: வகைகள் இல்லை
uk: Нема категорій
vi: Không có danh mục

source: New
bg: Ново
ca: Nou
de: Neu
fi: Uusi
hi: नया
it: Nuovo
pt_br: Novo
ta: புதிய
uk: Новий
vi: Mới

source: Tracking
bg: Следене
ca: Seguiment
fi: Seuranta
it: Tracciamento
pt_br: Monitorando
ta: கண்காணிப்பு
uk: Відстеження
vi: Theo Dõi

source: Search
bg: Търсене
ca: Cerca
de: Suche
fi: Etsi
hi: खोजें
it: Ricerca
pt_br: Pesquisar
ta: தேடல்
uk: Пошук
vi: Tìm kiếm

source: Search for Tracking
bg: Търсене за система за проследяване
ca: Cerca de seguiment
fi: Seurantahaku
it: Cerca per Tracciamento
pt_br: Pesquisar por rastreamento
ta: கண்காணிப்பைத் தேடுங்கள்
uk: Шукати за трекінгом
vi: Tìm kiếm Theo Dõi

source: Add
bg: Добавяне
ca: Afegir
de: Hinzufügen
fi: Lisää
hi: जोड़ें
it: Aggiungi
pt_br: Adicionar
ta: கூட்டு
uk: Додати
vi: Thêm

source: Download Manager
bg: Мениджър за изтегляне
ca: Gestor de descàrregues
fi: Lataushallinta
hi: डाउनलोड प्रबंधक
it: Gestore dei download
pt_br: Gerenciador de Download
ta: மேலாளரைப் பதிவிறக்கவும்
uk: Менеджер завантажень
vi: Quản lý tải xuống

source: Start/Stop Download
bg: Пускане/спиране на изтеглянето
ca: Inicia/atura la descàrrega
de: Download starten/anhalten
fi: Käynnistä/pysäytä lataus
hi: डाउनलोड प्रारंभ/बंद करें
it: Avvia/ferma il download
pt_br: Iniciar/Parar Download
ta: பதிவிறக்கத் தொடங்கு/நிறுத்து
uk: Почати/Закінчити завантаження
vi: Bắt đầu/Dừng tải xuống

source: No Downloads
bg: Няма изтегляния
ca: No hi ha descàrregues
de: Keine Downloads
fi: Ei latauksia
hi: कोई डाउनलोड नहीं
it: Nessun download
pt_br: Sem Downloads
ta: பதிவிறக்கங்கள் இல்லை
uk: Нема завантажень
vi: Không có gì hết =}}}

source: Search Filters
bg: Филтри за търсене
ca: Filtres de cerca
de: Suchfilter
fi: Hakusuodattimet
hi: खोज फिल्टर
it: Filtri di ricerca
pt_br: Filtros de Pesquisa
ta: வடிப்பான்களைத் தேடுங்கள்
uk: Фільтр пошуку
vi: Bộ lọc tìm kiếm

source: Open in Browser
bg: Отваряне в Интернет браузър
ca: Obre al navegador
de: Im Browser öffnen
fi: Avaa selaimessa
hi: ब्राउज़र में खोलें
it: Apri nel browser
pt_br: Abrir no navegador
ta: உலாவியில் திற
uk: Відкрити в браузері
vi: Mở trong trình duyệt

source: Most Popular
bg: Най-популярни
ca: El més popular
de: Beliebteste
fi: Suosituimmat
hi: सबसे लोकप्रिय
it: I più popolari
pt_br: Mais Popular
ta: மிகவும் பிரபலமான
uk: Найпопулярніші
vi: Phổ biến nhất

source: Latest Updates
bg: Последно обновени
ca: Últimes actualitzacions
de: Zuletzt aktualisiert
fi: Uusimat päivitykset
hi: नवीनतम अपडेट
it: Ultimi aggiornamenti
pt_br: Atualizações mais recentes
ta: அண்மைக் கால புதுப்பிப்புகள்
uk: Останні оновлення
vi: Cập nhật mới nhất

source: Servers
bg: Сървъри
ca: Servidors
fi: Palvelimet
hi: सर्वर
it: Server
pt_br: Servidores
ta: சேவையகங்கள்
uk: Сервери
vi: Máy chủ

source: Search Comics Across All Servers
bg: Търсене на комикси във всички сървъри
ca: Cerca de còmics a través de tots els servidors
de: Suche Comics über alle Server
fi: Etsi sarjakuvia kaikilta palvelimilta
hi: सभी सर्वरों पर कॉमिक्स खोजें
it: Cerca i fumetti su tutti i server
pt_br: Pesquisar em todos os servidores
ta: அனைத்து சேவையகங்களிலும் காமிக்சைத் தேடுங்கள்
uk: Шукати мальописи на усіх Серверах
vi: Tìm kiếm truyện tranh trên tất cả các máy chủ

source: Search Servers
bg: Търсене на сървъри
ca: Cerca servidors
de: Suche Server
fi: Etsi palvelimia
hi: सर्वर खोजें
it: Cerca Servers
pt_br: Pesquisar Servidores
ta: சேவையகங்களைத் தேடுங்கள்
uk: Пошук Серверів
vi: Tìm kiếm Máy chủ

source: Search for servers by name or language
bg: Търсене на сървъри по име или език
ca: Cerca servidors per nom o idioma
de: Suche Server basierend auf Name/Sprache
fi: Etsi palvelimia nimellä tai kielellä
hi: नाम या भाषा के आधार पर सर्वर खोजें
it: Ricerca dei server per nome o per lingua
pt_br: Pesquisar servidores por nome ou idioma
ta: பெயர் அல்லது மொழியின் மூலம் சேவையகங்களைத் தேடுங்கள்
uk: Пошук серверів за назвою або мовою
vi: Tìm kiếm máy chủ theo tên hoặc ngôn ngữ

source: History
bg: История
ca: Historial
de: Zuletzt gelesen
fi: Historia
hi: इतिहास
it: Cronologia
pt_br: Histórico
ta: வரலாறு
uk: Історія
vi: Lịch sử

source: No History
bg: Няма история
ca: Sense historial
de: Keine Historie
fi: Ei historiaa
hi: कोई इतिहास नहीं
it: Nessuna cronologia
pt_br: Sem Histórico
ta: வரலாறு இல்லை
uk: Історія порожня
vi: Không có gì hết =}}}

source: Library
bg: Библиотека
ca: Biblioteca
de: Bibliothek
fi: Kirjasto
hi: लाइब्रेरी
it: Biblioteca
pt_br: Biblioteca
ta: நூலகம்
uk: Бібліотека
vi: Thư viện

source: Toggle Categories Sidebar
bg: Превключване на страничната лента за категории
ca: Commuta la barra lateral de categories
de: Kategorieseitenleiste wechseln
fi: Luokkien sivupalkki päällä/pois
hi: श्रेणियां पार्श्वपट्टी टॉगल करें
pt_br: Alternar barra lateral de categorias
ta: வகைகள் பக்கப்பட்டியை மாற்றவும்
uk: Бічна панель категорій
vi: Chuyển đổi danh mục Thanh bên

source: Main Menu
bg: Основно меню
ca: Menú principal
de: Hauptmenü
fi: Päävalikko
hi: मुख्य मेनू
it: Menu principale
pt_br: Menu Principal
ta: பட்டியல் விளையாடுங்கள்
uk: Головне меню
vi: Menu chính

source: Search by name, server or genre
bg: Търсене по име, сървър или жанр
ca: Cerca per nom, servidor o gènere
de: Suche basierend auf Name, Server oder Genre
fi: Etsi nimellä, palvelimella tai tyylilajilla
hi: नाम, सर्वर या शैली के आधार पर खोजें
it: Cerca per nome, server o genere
pt_br: Pesquisa por nome, servidor ou gênero
ta: பெயர், சேவையகம் அல்லது வகையால் தேடுங்கள்
uk: Пошук за назвою, сервером або жанром
vi: Tìm kiếm theo tên, máy chủ hoặc thể loại

source: Update
bg: Обновяване
ca: Actualitzar
de: Aktualisieren
fi: Päivitä
hi: अद्यतन
it: Aggiorna
pt_br: Atualizar
ta: புதுப்பிப்பு
uk: Оновити
vi: Cập nhật

source: Discover Comics
bg: Откриване на комикси
ca: Descobriu Còmics
de: Comics entdecken
fi: Löydä sarjakuvia
hi: कॉमिक्स खोजें
it: Scopri Fumetti
pt_br: Descobrir Comics
ta: காமிக்சைக் கண்டறியவும்
uk: Досліджувати Мальописи
vi: Khám phá truyện tranh

source: OK
bg: Добре
ca: D'ACORD
de: Okay
hi: ठीक है
ta: சரி
uk: Гаразд
vi: Vâng

source: Order of Chapters
bg: Ред на главите
ca: Ordre dels Capítols
de: Kapitelsortierung
fi: Lukujen järjestys
hi: अध्यायों का क्रम
it: Ordine dei capitoli
pt_br: Ordem dos capítulos
ta: அத்தியாயங்களின் வரிசை
uk: Порядок розділів
vi: Thứ tự các chương

source: ⬆ By Source
bg: ⬆ По източник
ca: ⬆ Per Font
de: Nach Quelle ⬆
fi: ⬆ Lähteen mukaan
hi: ⬆ स्रोत द्वारा
it: ⬆ Per sorgente
pt_br: ⬆ por origem
ta: மூலமாக
uk: ⬆ За джерелом
vi: ⬆ Theo nguồn

source: ⬇ By Source
bg: ⬇ По източник
ca: ⬇ Per Font
de: Nach Quelle ⬇
fi: ⬇ Lähteen mukaan
hi: ⬇ स्रोत द्वारा
it: ⬇ Per sorgente
pt_br: ⬇ por origem
ta: மூலமாக
uk: ⬇ За джерелом
vi: ⬇ Theo nguồn

source: ⬆ By Date
bg: ⬆ По дата
ca: ⬆ Per Data
de: Nach Datum ⬆
fi: ⬆ Päivämäärän mukaan
hi: ⬆ तिथि से
it: ⬆ Per data
pt_br: ⬆ por data
ta: திகதி தேதிக்குள்
uk: ⬆ За датою
vi: ⬆ Theo ngày

source: ⬇ By Date
bg: ⬇ По дата
ca: ⬇ Per Data
de: Nach Datum ⬇
fi: ⬇ Päivämäärän mukaan
hi: ⬇ तिथि से
it: ⬇ Per data
pt_br: ⬇ por data
ta: திகதி தேதிக்குள்
uk: ⬇ За датою
vi: ⬇ Theo ngày

source: ⬆ By Title
bg: ⬆ По заглавие
ca: ⬆ Per Títol
de: Nach Titel ⬆
fi: ⬆ Otsikon mukaan
hi: ⬆ शीर्षक से
it: ⬆ Per titolo
pt_br: ⬆ por título
ta: தலைப்பு மூலம்
uk: ⬆ За назвою
vi: ⬆ Theo tiêu đề

source: ⬇ By Title
bg: ⬇ По заглавие
ca: ⬇ Per Títol
de: Nach Titel ⬇
fi: ⬇ Otsikon mukaan
hi: ⬇ शीर्षक से
it: ⬇ Per titolo
pt_br: ⬇ por título
ta: தலைப்பு மூலம்
uk: ⬇ За назвою
vi: ⬇ Theo tiêu đề

source: Select All
bg: Избиране на всичко
ca: Seleccionar tot
de: Alle auswählen
fi: Valitse kaikki
hi: सभी चुनें
it: Seleziona tutti
pt_br: Selecionar Tudo
ta: அனைத்தையும் தெரிவுசெய்
uk: Вибрати все
vi: Chọn tất cả

source: Delete All
bg: Изтриване на всичко
ca: Eliminar tots
de: Alle löschen
fi: Poista kaikki
hi: सभी मिटाएं
it: Cancella tutti
pt_br: Excluir tudo
ta: அனைத்தையும் நீக்கு
uk: Видалити все
vi: Xóa tất cả
