Repository: dawkagaming/komikku-macos
Catalog: po/*.po
Languages: bg, ca, de, fi, hi, it, pt_br, ta, uk, vi

source: Pinned Servers Only
bg: Само прикачените сървъри
ca: Només servidors fixats
de: Nur angepinnte Server
fi: Vain kiinnitetyt palvelimet
hi: केवल पिन किए गए सर्वर
it: Solo server fissati
pt_br: Somente servidores fixados
ta: பின் சேவையகங்கள் மட்டுமே
uk: Тільки закріплені Сервери
vi: Chỉ máy chủ được ghim

source: Unread
bg: Непрочетено
ca: Sense llegir
de: Ungelesen
fi: Lukematon
hi: अपठित
it: Segna come non letto
pt_br: Não lidos
ta: படிக்காதது
uk: Непрочитане
vi: Chưa đọc

source: Recents
bg: Скорошни
de: Neu
fi: Viimeaikaiset
hi: हालिया
it: Recenti
pt_br: Recentes
ta: அண்மைக் கால
uk: Останні
vi: Gần đây

source: Edit Categories
bg: Редактиране на категориите
ca: Editar Categories
de: Kategorien bearbeiten
fi: Muokkaa luokkia
hi: श्रेणियां संपादन
it: Modifica Categorie
pt_br: Editar categorias
ta: வகைகளைத் திருத்து
uk: Редагувати категорії
vi: Chỉnh sửa danh mục

source: Update Library
bg: Обновяване на библиотеката
ca: Actualitzar la Biblioteca
de: Bibliothek aktualisieren
fi: Päivitä kirjasto
hi: लाइब्रेरी अद्यतन करें
it: Aggiorna la libreria
pt_br: Atualizar biblioteca
ta: நூலகத்தைப் புதுப்பிக்கவும்
uk: Оновити бібліотеку
vi: Cập nhật thư viện

source: Sort
bg: Подреждане
ca: Ordre
de: Sortieren
fi: Järjestys
hi: क्रमबद्ध करें
it: Ordina
pt_br: Ordenar
ta: வரிசைப்படுத்து
uk: Сортувати
vi: Loại

source: Alphabetical
bg: По азбучен ред
ca: Alfabètic
de: Alphabetisch
fi: Aakkosjärjestys
hi: वर्णानुक्रमिक
it: Alfabetico
pt_br: Alfabética
ta: அகரவரிசை
uk: Алфавітний
vi: theo bảng chữ cái

source: Latest Read First
bg: Първо последното прочетено
ca: L'últim llegit primer
de: Zuletzt gelesene zu erst
fi: Viimeksi luettu ensin
hi: नवीनतम पठित पहले
it: Lettura più recente prima
pt_br: Lidos por último primeiro
ta: அண்மைக் கால வாசிப்பு முதலில்
uk: Останнє прочитане спочатку
vi: Đọc mới nhất đầu tiên

source: Latest Updated First
bg: Първо последното обновено
ca: L'últim actualitzat primer
de: Zuletzt aktualisierte zu erst
fi: Viimeksi päivitetty ensin
hi: नवीनतम अद्यतन पहले
it: Aggiornati più recenti prima
pt_br: Atualizados por último primeiro
ta: முதலில் புதுப்பிக்கப்பட்டது
uk: Останнє оновлене спочатку
vi: Cập nhật mới nhất Đầu tiên

source: Keyboard Shortcuts
bg: Клавишни комбинации
ca: Dreceres de teclat
de: Tastenkürzel
fi: Pikanäppäimet
hi: कीबोर्ड शॉर्टकट
it: Scorciatoie da tastiera
pt_br: Atalhos do teclado
ta: விசைப்பலகை குறுக்குவழிகள்
uk: Комбінації клавіш
vi: Các phím tắt bàn phím

source: About Komikku
bg: Относно „Комикси“
ca: Sobre Komikku
de: Über Komikku
fi: Tietoja - Komikku
hi: Komikku के बारे में
it: Riguardo Komikku
pt_br: Sobre o Komikku
ta: Abo t -comic
uk: Про Komikku
vi: Giới thiệu về Komikku

source: Zoom Landscape Pages
bg: Мащабиране на пейзажните страници
ca: Ampliar pàgines horitzontals
de: Breite Seiten vergrößern
fi: Lähennä vaakatason sivut
hi: लैंडस्केप पेज ज़ूम करें
it: Zoom pagine in orizzontale
pt_br: Ampliar páginas em paisagem
ta: பெரிதாக்க நிலப்பரப்பு பக்கங்கள்
uk: Масштабувати ландшафтні сторінки
vi: Thu phóng trang ngang

source: Crop Borders
bg: Изрязване на рамките
ca: Retallar les vores
de: Ränder entfernen
fi: Rajaa reunat
hi: सीमाएं काटें
it: Ritaglia i bordi
pt_br: Cortar bordas
ta: பயிர் எல்லைகள்
uk: Обрізати рамку
vi: Cắt viền

source: Hide Page Numbering
bg: Скриване на номерирането на страници
ca: Amaga la numeració de pàgines
de: Seitennummerierung verstecken
fi: Piilota sivunumerointi
hi: पृष्ठ क्रमांकन छुपाएं
it: Nascondi la numerazione delle pagine
pt_br: Ocultar numeração de página
ta: பக்க எண்ணை மறைக்கவும்
uk: Приховати нумерацію сторінок
vi: Ẩn đánh số trang

source: Save Page
bg: Запазване на страницата
ca: Desa la pàgina
de: Seite speichern
fi: Tallenna sivu
hi: पृष्ठ सहेजें
it: Salva la pagina
pt_br: Salvar Página
ta: பக்கத்தை சேமிக்கவும்
uk: Зберегти сторінку
vi: Lưu trang

source: Preferences
bg: Настройки
ca: Preferències
de: Einstellungen
fi: Asetukset
hi: प्राथमिकताएं
it: Preferenze
pt_br: Preferências
ta: விருப்பத்தேர்வுகள்
uk: Параметри
vi: Sở thích

source: General
bg: Общи
de: Allgemein
fi: Yleinen
hi: सामान्य
it: Generale
pt_br: Geral
ta: பொது
uk: Загальне
vi: Tổng quan

source: Support Komikku
fi: Tue Komikkua
it: Sostieni Komikku
uk: Підтримайте Komikku
vi: Ủng Hộ Komikku

source: Komikku is a free and open-source, and always will be. If you like it, backing me through donating would be great. This will not only help me maintain it, but also continue my work as a free software developer in general.
fi: Komikku on ja tulee aina olemaan vapaa, ilmainen ja avointa lähdekoodia. Jos pidät sovelluksesta, lahjoitus olisi suureksi avuksi. Lahjoitus auttaa Komikkun ylläpitämisen lisäksi myös muiden vapaiden ohjelmistojen kehittämisessä.
it: Komikku è gratuito e open source e lo sarà sempre. Se ti piace, sostenermi con una donazione sarebbe fantastico. Questo non solo mi aiuterà a mantenerlo, ma anche a continuare il mio lavoro di sviluppatore di software libero in generale.
uk: Komikku є безкоштовним і відкритим програмним забезпеченням, і завжди ним залишатиметься. Якщо вам подобається, буде чудово, якщо ви підтримаєте мене пожертвою. Це не тільки допоможе мені підтримувати його, але й продовжувати мою роботу як розробника вільного програмного забезпечення в цілому.
vi: Komikku là một nguồn mở và miễn phí, và sẽ luôn như vậy. Nếu bạn thích nó, ủng hộ tôi thông qua quyên góp sẽ rất tuyệt. Điều này không chỉ giúp tôi duy trì nó mà còn tiếp tục công việc của mình với tư cách là nhà phát triển phần mềm miễn phí nói chung.

source: Appearance
fi: Ulkoasu
it: Aspetto
uk: Зовнішній вигляд
vi: Giao Diện

source: Theme
bg: Тема
ca: Tema
de: Thema
fi: Teema
hi: थीम
it: Tema
pt_br: Tema
ta: கருப்பொருள்
uk: Тема
vi: Chủ đề

source: Light
bg: Светла
ca: Clar
de: Hell
fi: Vaalea
hi: हल्की
it: Chiaro
pt_br: Claro
ta: ஒளி
uk: Світла
vi: Sáng

source: Dark
bg: Тъмна
ca: Fosc
de: Dunkel
fi: Tumma
hi: गहरी
it: Scuro
pt_br: Escuro
ta: இருண்ட
uk: Темна
vi: Tối

source: Follow System
bg: Системен стил
ca: Seguir el sistema
de: Systemeinstellung folgen
fi: Seuraa järjestelmää
hi: सिस्टम का पालन करें
it: Segui Sistema
pt_br: Seguir Sistema
ta: அமைப்பைப் பின்தொடரவும்
uk: Системна
vi: Theo dõi hệ thống

source: Night Light
bg: Нощен режим
ca: Llum nocturna
de: Nachtlicht
fi: Yövalo
hi: रात्रि प्रकाश
it: Luce notturna
pt_br: Luz noturna
ta: இரவு ஒளி
uk: Нічний режим
vi: Ánh sáng ban đêm

source: Automatically enable dark theme at night
bg: Автоматично включване на тъмната тема през нощта
ca: Activa automàticament el tema fosc a la nit
de: Aktiviert nachts automatisch das dunkle Farbschema
fi: Ota automaattisesti käyttöön tumma teema yöllä
hi: रात में स्वचालित रूप से गहरी थीम सक्षम करें
it: Abilita automaticamente il tema scuro di notte
pt_br: Habilita automaticamente tema escuro à noite
ta: இரவில் தானாகவே இருண்ட கருப்பொருளை இயக்கவும்
uk: Автоматично вмикати темну тему вночі
vi: Tự động bật chủ đề tối vào ban đêm

source: Accent Color
bg: Акцентиращ цвят
ca: Color d'Accent
de: Akzentfarbe
fi: Korostusväri
it: Colore di accento
pt_br: Cor de Destaque
ta: உச்சரிப்பு நிறம்
uk: Акцентний колір
vi: Màu Nhấn

source: Use system accent colors
bg: Използване на системните акцентни цветове
ca: Utilitzeu colors d'accent del sistema
de: System Akzentfarbe verwenden
fi: Käytä järjestelmän korostusväriä
it: Usa colori di accento del sistema
pt_br: Usar cores de destaque do sistema
ta: கணினி உச்சரிப்பு வண்ணங்களைப் பயன்படுத்துங்கள்
uk: Використовувати системні акцентні кольори
vi: Sử dụng màu nhấn hệ thống

source: Backdrop in Details Page
bg: Фон в страницата с подробности
ca: Rerefons en la Pàgina de Detalls
de: Hintergrund in der Detailseite
fi: Taustakulissi yksityiskohtien sivulla
hi: विवरण पृष्ठ में पृष्ठभूमि
it: Sfondo in pagina dettagli
pt_br: Fundo na Página de Detalhes
ta: விவரங்கள் பக்கத்தில் பின்னணி
uk: Повернутися до Деталей
vi: Phông nền trong trang chi tiết

source: Method used to recolor background to match cover
bg: Метод, използван за преоцветяване на фона, за да съответства на корицата
fi: Taustan kansikuvaa vastaavaan uudelleenväritykseen käytettävä tapa
it: Metodo usato per colorare lo sfondo per corrispondere alla copertina
pt_br: Método utilizado para ajustar a cor do fundo de acordo com a capa
ta: அட்டையை பொருத்த பின்னணியை நினைவுகூர பயன்படுத்தப்படுகிறது
uk: Метод, що використовується для зміни кольору фону відповідно до обкладинки
vi: Phương pháp dùng để đổi màu nền cho phù hợp với bìa

source: Linear gradient
bg: Линейна преливка
fi: Lineaarinen liukuväri
it: Gradiente lineare
pt_br: Degradê linear
ta: நேரியல் சாய்வு
uk: Лінійний градієнт
vi: Gradient tuyến tính

source: Blurred cover
bg: Замъглена корица
fi: Sumennettu kansikuva
it: Copertina offuscata
pt_br: Capa com desfoque
ta: மங்கலான கவர்
uk: Розмита обкладинка
vi: Bìa mờ

source: Desktop Notifications
bg: Известия за работния плот
ca: Notificacions d'escriptori
de: Desktop-Benachrichtigungen
fi: Työpöytäilmoitukset
hi: डेस्कटॉप अधिसूचनाएं
it: Notifiche scrivania
pt_br: Notificações da área de trabalho
ta: டெச்க்டாப் அறிவிப்புகள்
uk: Сповіщення на робочому столі
vi: Thông báo trên màn hình

source: Use desktop notifications for downloads and library updates
bg: Използвайте известията за работния плот за изтегляния и обновления на библиотеката
ca: Utilitza les notificacions d'escriptori per a les baixades i les actualitzacions de la biblioteca
de: Nutzt Desktop-Benachrichtigungen für Downloads und Bibliothekupdates
fi: Käytä työpöytäilmoituksia latauksiin ja kirjastopäivityksiin
hi: डाउनलोड और लाइब्रेरी अपडेट के लिए डेस्कटॉप अधिसूचनाएं का उपयोग करें
it: Usa le notifiche della scrivania per i download e gli aggiornamenti della libreria
pt_br: Usa notificações da área de trabalho para downloads e atualizações de biblioteca
ta: பதிவிறக்கங்கள் மற்றும் நூலக புதுப்பிப்புகளுக்கு டெச்க்டாப் அறிவிப்புகளைப் பயன்படுத்தவும்
uk: Використовуйте сповіщення на робочому столі про завантаження та оновлення бібліотеки
vi: Sử dụng thông báo trên màn hình để tải xuống và cập nhật thư viện

source: Synchronize reading progress
bg: Синхронизиране на напредъка в четенето
ca: Sincronitza el progrés de lectura
de: Lesefortschritt synchronisieren
fi: Synkronoi lukemisen edistyminen
it: Sincronizza progressi di lettura
pt_br: Sincronizar progresso de leitura
ta: வாசிப்பு முன்னேற்றத்தை ஒத்திசைக்கவும்
uk: Синхронізувати прогрес читання
vi: Đồng bộ hóa tiến trình đọc

source: Display
bg: Изглед
ca: Visualització
de: Anzeige
fi: Näyttö
hi: प्रदर्शन
pt_br: Exibição
ta: காட்சி
uk: Відображення
vi: Trưng bày

source: Display Mode
bg: Режим на изглед
ca: Mode de visualització
de: Anzeigemodus
fi: Näyttötila
hi: प्रदर्शन मोड
pt_br: Modo de exibição
ta: காட்சி முறை
uk: Режим відображення
vi: Chế độ hiển thị

source: Grid
bg: Мрежа
ca: Quadrícula
de: Gitter
fi: Ruudukko
hi: ग्रिड
it: Griglia
pt_br: Grade
ta: வலைவாய்
uk: Сітка
vi: Lưới

source: Compact Grid
bg: Компактна мрежа
ca: Quadrícula compacta
de: Kompaktes Gitter
fi: Kiinteä ruudukko
hi: सघन ग्रिड
it: Griglia compatta
pt_br: Grade compacta
ta: கச்சிதமான கட்டம்
uk: Компактна сітка
vi: Lưới nhỏ gọn

source: Servers Logo
bg: Лого на сървърите
ca: Logotip dels servidors
de: Server-Logo
fi: Palvelimien logo
hi: सर्वर लोगो
it: Logo dei server
pt_br: Logotipo dos servidores
ta: சேவையகங்கள் லோகோ
uk: Логотип серверів
vi: Logo máy chủ

source: Display servers logo
bg: Показване на логото на сървърите
ca: Mostra el logotip dels servidors
de: Zeige das Logo des Servers
fi: Näytä palvelinten logo
hi: सर्वर लोगो प्रदर्शित करें
it: Mostra logo dei server
pt_br: Exibe os logotipos dos servidores
ta: சேவையகங்கள் லோகோவைக் காண்பி
uk: Відображати логотип сервера
vi: Hiển thị logo máy chủ

source: Badges
bg: Значки
ca: Distintius
de: Embleme
fi: Merkit
hi: बिल्ला
pt_br: Emblemas
ta: பேட்ச்கள்
uk: Значки
vi: danh hiệu

source: Number of Unread Chapters
bg: Брой непрочетени глави
ca: Nombre de capítols no llegits
de: Anzahl ungelesener Kapitel
fi: Lukemattomien lukujen määrä
hi: अपठित अध्यायों की संख्या
it: Numero di capitoli non letti
pt_br: Número de capítulos não lidos
ta: படிக்காத அத்தியாயங்களின் எண்ணிக்கை
uk: Кількість непрочитаних розділів
vi: Số chương chưa đọc

source: Number of Downloaded Chapters
bg: Брой изтеглени глави
ca: Nombre de capítols descarregats
de: Anzahl heruntergeladener Kapitel
fi: Ladattujen lukujen määrä
hi: डाउनलोड किए गए अध्यायों की संख्या
it: Numero di capitoli scaricati
pt_br: Número de capítulos baixados
ta: பதிவிறக்கம் செய்யப்பட்ட அத்தியாயங்களின் எண்ணிக்கை
uk: Кількість завантажених розділів
vi: Số lượng chương đã tải xuống

source: Number of Recent and Unread Chapters
bg: Брой на последните и непрочетените глави
ca: Nombre de capítols recents i sense llegir
de: Anzahl neuer und ungelesener Kapitel
fi: Viimeaikaisten ja lukemattomien lukujen määrä
hi: हालिया और अपठित अध्यायों की संख्या
it: Numero di capitoli recenti e non letti
pt_br: Número de capítulos recentes e não lidos
ta: அண்மைக் கால மற்றும் படிக்காத அத்தியாயங்களின் எண்ணிக்கை
uk: Кількість останніх і непрочитаних розділів
vi: Số chương gần đây và chưa đọc

source: Update at Startup
bg: Обновяване при стартиране
ca: Actualització a l'inici
de: Beim Start aktualisieren
fi: Päivitä käynnistyksen yhteydessä
hi: शुरुवात पर अद्यतन करें
it: Aggiorna all'avvio
pt_br: Atualizar na inicialização
ta: தொடக்கத்தில் புதுப்பிக்கவும்
uk: Оновлення під час запуску
vi: Cập nhật lúc khởi động

source: Automatically update library at startup
bg: Автоматично обновяване на библиотеката при стартиране
ca: Actualitza automàticament la biblioteca a l'inici
de: Aktualisiert die Bibliothek bei Programmstart
fi: Päivitä kirjasto automaattisesti käynnistyksen yhteydessä
hi: शुरुवात पर स्वचालित रूप से लाइब्रेरी अद्यतन करें
it: Aggiorna automaticamente la libreria all'avvio
pt_br: Atualiza automaticamente a biblioteca na inicialização
ta: தொடக்கத்தில் நூலகத்தை தானாக புதுப்பிக்கவும்
uk: Автоматично оновлювати бібліотеку під час запуску
vi: Tự động cập nhật thư viện khi khởi động

source: Auto Download of New Chapters
bg: Автоматично изтегляне на нови глави
ca: Descàrrega automàtica de nous capítols
de: Automatischer Download von neuen Kapiteln
fi: Uusien lukujen automaattinen lataaminen
hi: नये अध्यायों का स्वतः डाउनलोड
it: Download automatico dei nuovi capitoli
pt_br: Download automático de novos capítulos
ta: புதிய அத்தியாயங்களின் தானாக பதிவிறக்கம்
uk: Автозавантаження нових розділів
vi: Tự động tải xuống các chương mới

source: Automatically download new chapters
bg: Автоматично изтегляне на нови глави
ca: Descarrega automàticament nous capítols
de: Lädt neue Kapitel automatisch herunter
fi: Lataa uudet luvut automaattisesti
hi: स्वचालित रूप से नए अध्याय डाउनलोड करें
it: Download automatico dei nuovi capitoli
pt_br: Baixa automaticamente novos capítulos
ta: புதிய அத்தியாயங்களை தானாக பதிவிறக்கவும்
uk: Автоматичне завантаження нових розділів
vi: Tự động tải chương mới

source: Languages
fi: Kielet
it: Lingue
uk: Мови
vi: Ngôn Ngữ

source: Restrict servers to selected languages
bg: Ограничаване на сървърите до избраните езици
ca: Restringeix els servidors als idiomes seleccionats
de: Schränkt die verfügbaren Server nach Sprachen ein
fi: Rajoita palvelimet valittuihin kieliin
hi: सर्वर को चयनित भाषाओं तक सीमित रखें
it: Limita i server alle lingue selezionate
pt_br: Restringe servidores aos idiomas selecionados
ta: தேர்ந்தெடுக்கப்பட்ட மொழிகளுக்கு சேவையகங்களை கட்டுப்படுத்தவும்
uk: Обмеження серверів вибраними мовами
vi: Hạn chế máy chủ ở các ngôn ngữ đã chọn

source: Enable/disable and configure servers
bg: Включване/изключване и настройване на сървъри
ca: Activar/desactivar i configurar servidors
de: Server auswählen/abwählen und konfigurieren
fi: Palvelinten ottaminen käyttöön, poistaminen käytöstä ja määrittäminen
hi: सर्वर को सक्षम/अक्षम और विन्यस्त करें
it: Abilita/disabilita e configura i server
pt_br: Habilita/desabilita e configura servidores
ta: சேவையகங்களை இயக்கவும்/முடக்கவும் கட்டமைக்கவும்
uk: Вмикання/вимикання та налаштування серверів
vi: Bật/tắt và định cấu hình máy chủ

source: Long Strip Detection
bg: Засичане на дълги страници
ca: Detecció de tires llargues
de: Long-Strip-Erkennung
fi: Pitkän nauhan havaitseminen
hi: लंबी पट्टी का पता लगाना
it: Rilevamento strisce lunghe
pt_br: Detecção de faixa longa
ta: நீண்ட துண்டு கண்டறிதல்
uk: Виявлення довгих смуг
vi: Phát hiện dải dài

source: Automatically detect long vertical strip when possible
bg: Автоматично откриване на дълги вертикална страници, при
ca: Detecta automàticament una franja vertical llarga quan sigui possible
de: Erkennt lange, vertikale Strips automatisch
fi: Havaitse automaattisesti pitkä pystysuora nauha kun mahdollista
hi: जब संभव हो तो स्वचालित रूप से लंबी ऊर्ध्वाधर पट्टी का पता लगाएं
it: Rileva automaticamente le strisce verticali lunghe quando possibile
pt_br: Detecta automaticamente faixa vertical longa quando possível
ta: முடிந்தவரை நீண்ட செங்குத்து துண்டு தானாகவே கண்டறியவும்
uk: Автоматично визначати довгу вертикальну смугу, коли це можливо
vi: Tự động phát hiện dải dọc dài khi có thể

source: NSFW Content (18+)
bg: Нецензурно съдържание (18+)
ca: Contingut NSFW (18+)
de: Unpassende Inhalte (18+)
fi: NSFW-sisältö (18+)
hi: NSFW सामग्री (18+)
it: Contenuto NSFW (18+)
pt_br: Conteúdo NSFW (18+)
ta: NSFW உள்ளடக்கம் (18+)
uk: Нецензурна лексика (18+)
vi: Nội dung NSFW (18+)

source: Whether to enable servers with NSFW content
bg: Дали да се включват сървъри с нецензурно съдържание
ca: Si s'han d'habilitar servidors amb contingut NSFW
de: Ob Server, die möglicherweise unpassenden Inhalten enthalten können, aktiviert werden sollen
fi: Otetaanko NSFW-sisältöä sisältävät palvelimet käyttöön
hi: क्या NSFW सामग्री वाले सर्वर को सक्षम करना है
it: Se abilitare o meno i server con contenuti NSFW
pt_br: Se deseja habilitar servidores com conteúdo NSFW
ta: NSFW உள்ளடக்கத்துடன் சேவையகங்களை இயக்க வேண்டுமா
uk: Чи вмикати сервери з NSFW-вмістом
vi: Có bật máy chủ có nội dung NSFW hay không

source: NSFW Only Content (18+)
bg: Само нецензурно съдържание (18+)
ca: Només contingut NSFW (18+)
de: Fokus auf unpassende Inhalte (18+)
fi: Vain NSFW-sisältö (18+)
hi: केवल NSFW सामग्री (18+)
it: Solo contenuti NSFW (18+)
pt_br: Conteúdo somente NSFW (18+)
ta: NSFW மட்டும் உள்ளடக்கம் (18+)
uk: Вміст нецензурної лексики (18+)
vi: Nội dung chỉ NSFW (18+)

source: Whether to enable servers with NSFW only content
bg: Дали да се включват сървъри само с нецензурно съдържание
ca: Si s'han d'habilitar servidors amb contingut només NSFW
de: Ob Server mit speziellem Fokus auf möglicherweise unpassende (z.B. pornographische) Inhalte aktiviert werden sollen
fi: Otetaanko vain NSFW-sisältöä sisältävät palvelimet käyttöön
hi: क्या केवल NSFW सामग्री वाले सर्वर को सक्षम करना है
it: Se abilitare i server con soli contenuti NSFW
pt_br: Se deve permitir servidores com conteúdo somente NSFW
ta: NSFW மட்டுமே உள்ளடக்கத்துடன் சேவையகங்களை இயக்க வேண்டுமா
uk: Чи вмикати сервери з вмістом лише NSFW
vi: Có bật máy chủ chỉ có nội dung NSFW hay không

source: These settings do not prevent potentially incorrectly flagged servers from surfacing NSFW content.
bg: Тези настройки не пречат на потенциално неправилно маркирани сървъри да показват нецензурно съдържание.
de: Diese Einstellungen verhindern nicht , dass falsch konfigurierte Server NFSW Inhalte ausspielen.
fi: Nämä asetukset eivät estä mahdollisesti virheellisesti luokiteltuja palvelimia näyttämästä NSFW-sisältöä.
hi: ये सेटिंग्स संभावित रूप से गलत तरीके से फ़्लैग किए गए सर्वर को NSFW सामग्री को सामने आने से नहीं रोकती हैं।
it: Queste impostazioni non impediscono a server erroneamente contrassegnati di mostrare contenuti NSFW.
pt_br: Esta configuração não impede que conteúdo NSFW seja mostrado nos servidores categorizados incorretamente.
ta: இந்த அமைப்புகள் தவறாக கொடியிடப்பட்ட சேவையகங்கள் என்.எச்.எஃப்.டபிள்யூ உள்ளடக்கம் வெளிவருவதைத் தடுக்காது.
uk: Це налаштування не запобігає появі можливо неправильно класифікованим на боці Сервера мальописам, як контент для дорослих.
vi: Các cài đặt này không ngăn các máy chủ bị gắn cờ có khả năng không chính xác hiển thị nội dung NSFW.

source: Reader
bg: Четец
ca: Lector
de: Lesen
fi: Lukija
hi: पाठक
it: Lettore
pt_br: Leitor
ta: வாசகர்
uk: Читач
vi: Người đọc

source: Reading Mode
bg: Режим на четене
ca: Mode de lectura
de: Lesemodus
fi: Lukutila
hi: पठन मोड
it: Modalità di lettura
pt_br: Modo de leitura
ta: படித்தல் பயன்முறை
uk: Режим читання
vi: Chế độ người đọc

source: ⬅ Right to Left
bg: ⬅ Отдясно наляво
ca: ⬅ De dreta a esquerra
de: Rechts nach Links ⬅
fi: ⬅ Oikealta vasemmalle
hi: ⬅ दाएं से बाएं
it: ⬅ Da destra a sinistra
pt_br: ⬅ direita para esquerda
ta: ⬅ வலதுபுறம் இடமிருந்து
uk: Справа наліво
vi: ⬅ Phải sang trái

source: ➡ Left to Right
bg: ➡ Отляво надясно
ca: ➡ D'esquerra a dreta
de: Links nach Rechts ➡
fi: ➡ Vasemmalta oikealle
hi: ➡ बाएं से दाएं
it: ➡ Da sinistra a destra
pt_br: ➡ esquerda para direita
ta: ➡ இடமிருந்து வலமாக
uk: ➡ Зліва направо
vi: ➡ Trái sang phải

source: ⬇ Vertical
bg: ⬇ Вертикално
de: Vertikal ⬇
fi: ⬇ Pystysuora
hi: ⬇ लंबवत
it: ⬇ Verticale
ta: ⬇ செங்குத்து
uk: ⬇ Вертикальний
vi: ⬇ Dọc

source: ⬇ Webtoon
bg: ⬇ Южнокорейски уеб комикс
hi: ⬇ वेबटून
ta: ⬇ வெப்டூன்
uk: ⬇ Вебтун

source: Maximum Width
bg: Максимална широчина
ca: Amplada màxima
de: Maximale Breite
fi: Enimmäisleveys
hi: अधिकतम चौड़ाई
it: Larghezza massima
pt_br: Largura máxima
ta: அதிகபட்ச அகலம்
uk: Максимальна ширина
vi: Chiều rộng tối đa

source: Constrain reader's width to a given maximum size (Webtoon reading mode only)
bg: Ограничаване на широчината на четеца до даден максимален размер (само в Webtoon режим на четене)
ca: Restringeix l'amplada del lector a una mida màxima determinada (només el mode de lectura Webtoon)
de: Schränke im Webtoon-Modus die maximale Breite ein
hi: पाठक की चौड़ाई को किसी दिए गए अधिकतम आकार तक सीमित करें (केवल वेबटून पाठक मोड)
it: Vincola la larghezza del lettore a una determinata dimensione massima (solo per la modalità di lettura Webtoon)
pt_br: Restringe a largura do leitor a um determinado tamanho máximo (somente no modo de leitura Webtoon)
ta: கொடுக்கப்பட்ட அதிகபட்ச அளவிற்கு வாசகரின் அகலத்தை கட்டுப்படுத்தவும் (வெப்டூன் வாசிப்பு முறை மட்டும்)
uk: Обмеження ширини поля для читання до заданого максимального розміру (лише в режимі читання Вебтун)

source: Scaling
bg: Мащабиране
ca: Escalat
de: Skalierung
fi: Skaalaus
hi: स्केलिंग
it: Ridimensionamento
pt_br: Dimensionamento
ta: அளவிடுதல்
uk: Масштабування
vi: Chia tỷ lệ

source: Type of scaling to adapt image
bg: Вид мащабиране за адаптиране на изображението
ca: Tipus d'escalat per adaptar la imatge
de: Art der Skalierung, um das Bild anzupassen
fi: Kuvan mukauttamiseen käytettävä skaalaustyyppi
hi: छवि को अनुकूलित करने के लिए स्केलिंग का प्रकार
it: Tipo di ridimensionamento per adattare l'immagine
pt_br: Tipo de dimensionamento para adaptar a imagem
ta: படத்தை மாற்றியமைக்க அளவிடுதல் வகை
uk: Тип масштабування для адаптації зображення
vi: Kiểu chia tỷ lệ để điều chỉnh hình ảnh

source: Adapt to Screen
bg: Адаптиране към екрана
ca: Adaptar-se a la pantalla
de: An Bildschirm anpassen
fi: Sovita näytölle
hi: स्क्रीन के अनुकूल
it: Adatta allo schermo
pt_br: Adaptar à tela
ta: திரைக்கு ஏற்றவாறு
uk: За екраном
vi: Thích ứng với màn hình

source: Adapt to Width
bg: Адаптиране към широчината
ca: Adaptar-se a l'amplada
de: An Breite anpassen
fi: Sovita leveyteen
hi: चौड़ाई के अनुकूल
it: Adatta alla larghezza
pt_br: Adaptar à largura
ta: அகலத்திற்கு ஏற்ப
uk: За шириною
vi: Thích ứng với chiều rộng

source: Adapt to Height
bg: Адаптиране към височината
ca: Adaptar-se a l'alçada
de: An Höhe anpassen
fi: Sovita korkeuteen
hi: ऊंचाई के अनुकूल
it: Adatta all'altezza
pt_br: Adaptar à altura
ta: உயரத்திற்கு ஏற்ப
uk: За висотою
vi: Thích nghi với chiều cao

source: Original Size
bg: Оригинален размер
ca: Mida Original
de: Originalgröße
fi: Alkuperäinen koko
hi: मूल आकार
it: Dimensioni originali
pt_br: Tamanho original
ta: அசல் அளவு
uk: За розміром
vi: Kích thước ban đầu
