Repository: dawkagaming/komikku-macos
Catalog: po/*.po
Languages: bg, ca, de, fi, hi, it, pt_br, ta, uk, vi

source: Scaling Filter
bg: Филтър за мащабиране
ca: Filtre d'escalat
de: Skalierungsfilter
fi: Skaalaussuodatin
hi: स्केलिंग फिल्टर
pt_br: Filtro escalado
ta: அளவிடுதல் வடிகட்டி
uk: Фільтр масштабування
vi: Bộ Lọc Tỷ Lệ

source: Interpolation method used when scaling images
bg: Метод на интерполация за мащабиране на изображенията
ca: Mètode d'interpolació utilitzat en l'escalat d'imatges
de: Inerpolationsmodus zum skalieren von Bildern
fi: Kuvien skaalaukseen käytettävä interpolointitapa
hi: छवियों को स्केल करते समय उपयोग की जाने वाली इंटरपोलेशन विधि
pt_br: Método de interpolação usado ao dimensionar imagens
ta: படங்களை அளவிடும்போது பயன்படுத்தப்படும் இடைக்கணிப்பு முறை
uk: Метод інтерполяції, що використовується при масштабуванні зображень
vi: Phương pháp nội suy được sử dụng khi chia tỷ lệ hình ảnh

source: Linear
bg: Линейно
ca: Lineal
fi: Lineaarinen
hi: रेखीय
it: Lineare
ta: நேரியல்
uk: Лінійний
vi: Tuyến Tính

source: Trilinear
bg: Трилинейно
ca: Trilineal
fi: Kolmilineaarinen
hi: त्रिरेखीय
it: Trilineare
ta: முக்கோடு
uk: Трилінійний
vi: Tam Tuyến

source: Landscape Pages Zoom
bg: Мащаб на пейзажни страници
ca: Zoom de pàgines horitzontals
de: Breite Seiten vergrößern
fi: Vaakatason sivujen lähennys
hi: लैंडस्केप पृष्ठ ज़ूम करें
it: Zoom pagine in orizzontale
pt_br: Zoom de páginas em paisagem
ta: இயற்கை பக்கங்கள் பெரிதாக்கு
uk: Масштабування ландшафтних сторінок
vi: Thu phóng trang ngang

source: Zoom page to fit height when page is landscape (Adapt to Screen scaling only)
bg: Мащабиране на страницата, за да съвпада на височината, когато страницата е пейзажна (само за адаптиране към мащабирането на екрана)
ca: Ampliar la pàgina per ajustar-se a l'alçada quan la pàgina és horitzontal (només s'adapta a l'escalat de pantalla)
de: Bei adaptiver Skalierung breite Seiten an die Höhe anpassen
fi: Lähennä sivu korkeuteen sopivaksi, kun sivu on vaakatilassa (vain "sovita näytölle"-skaalaus)
hi: जब पृष्ठ लैंडस्केप हो तो ऊंचाई में फिट होने के लिए पेज को ज़ूम करें (केवल स्क्रीन स्केलिंग के लिए अनुकूलित)
it: Zoom pagine per adeguare l'altezza quando in orizzontale (solo per Adatta allo schermo)
pt_br: Amplia a página para ajustá-la à altura quando a página estiver em modo paisagem (adapta ao dimensionamento da tela somente)
ta: பக்கம் நிலப்பரப்பாக இருக்கும்போது உயரத்திற்கு பொருந்தக்கூடிய பெரிதாக்க பக்கம் (திரை அளவிடுதலுக்கு மட்டும் மாற்றியமைக்கவும்)
uk: Збільшити сторінку до потрібної висоти, коли сторінка має ландшафтну орієнтацію (лише для адаптації до масштабу екрана)
vi: Thu phóng trang để vừa với chiều cao khi trang ở chế độ ngang (Chỉ thích ứng với tỷ lệ màn hình)

source: Background Color
bg: Цвят на фона
ca: Color de fons
de: Hintergrundfarbe
fi: Taustan väri
hi: पृष्ठभूमि का रंग
it: Colore di sfondo
pt_br: Cor do fundo
ta: பின்னணி நிறம்
uk: Колір фону
vi: Màu nền

source: White
bg: Бяло
ca: Blanc
de: Weiß
fi: Valkoinen
hi: सफ़ेद
it: Bianco
pt_br: Branco
ta: வெள்ளை
uk: Білий
vi: Màu Trắng

source: Gray
bg: Сиво
ca: Gris
de: Grau
fi: Harmaa
hi: स्लेटी
it: Grigio
pt_br: Cinza
ta: சாம்பல்
uk: Сірий
vi: Màu Xám

source: Black
bg: Черно
ca: Negre
de: Schwarz
fi: Musta
hi: काला
it: Nero
pt_br: Preto
ta: கருப்பு
uk: Чорний
vi: Màu Đen

source: System Style
bg: Системен стил
ca: Estil del sistema
de: Systemstil
fi: Järjestelmän tyyli
hi: सिस्टम शैली
it: Stile del sistema
pt_br: Estilo do sistema
ta: கணினி நடை
uk: Системний
vi: Kiểu hệ thống

source: Borders Crop
bg: Изрязване на рамките
ca: Retallar vores
de: Ränder entfernen
fi: Reunojen rajaus
hi: सीमाएं काटें
it: Ritaglia i bordi
pt_br: Cortar bordas
ta: எல்லைகள் பயிர்
uk: Обрізати межі
vi: Cắt viền

source: Crop white borders of images NOTE: Requires more CPU usage and can cause rendering and animation slowdowns, especially on mobile devices.
bg: Изрязване на белите рамки на изображенията ЗАБЕЛЕЖКА: Изисква по-голяма употреба на процесора и може да доведе до забавяне на изобразяването и анимацията, особено на мобилни устройства.
ca: Retalla les vores blanques de les imatges NOTA: requereix més ús de la CPU i pot provocar alentiments de renderització i animació, especialment en dispositius mòbils.
de: Weiße Ränder entfernen Achtung: Diese Option erhöht die Nutzung der CPU und kann zu langsamen Animationen, insbesondere bei mobilen Geräten, führen.
fi: Rajaa kuvan valkoiset reunukset HUOMIO: Vaatii enemmän suorituskykyä suorittimelta ja voi aiheuttaa hidastumista etenkin mobiililaitteilla.
hi: छवियों की सफ़ेद सीमाएँ काटें ध्यान दें: अधिक CPU उपयोग की आवश्यकता होती है और विशेष रूप से मोबाइल उपकरणों पर प्रतिपादन और सजीवता धीमी हो सकती है।
it: Ritaglia i bordi bianchi delle immagini NOTA: richiede un maggiore utilizzo della CPU e può causare rallentamenti nel rendering e nelle animazioni, soprattutto sui dispositivi mobili.
pt_br: Corta as bordas brancas de imagens NOTA: Requer mais uso da CPU e pode causar lentidão na renderização e na animação, especialmente em dispositivos móveis.
ta: படங்களின் வெள்ளை எல்லைகளை பயிர் குறிப்பு: அதிக சிபியு பயன்பாடு தேவைப்படுகிறது மற்றும் வழங்குதல் மற்றும் அனிமேசன் மந்தநிலைகளை ஏற்படுத்தும், குறிப்பாக மொபைல் சாதனங்களில்.
uk: Обрізати білі межі зображень ПРИМІТКА: Вимагає більше використання процесора і може спричинити уповільнення рендерингу та анімації, особливо на мобільних пристроях.
vi: Cắt viền trắng của hình ảnh LƯU Ý: Yêu cầu sử dụng nhiều CPU hơn và có thể gây ra tình trạng chậm hiển thị và hoạt ảnh, đặc biệt là trên thiết bị di động.

source: Page Numbering
bg: Номериране на страниците
ca: Numeració de pàgines
de: Seitennummerierung
fi: Sivunumerointi
hi: पृष्ठ क्रमांकन
it: Numerazione pagine
pt_br: Numeração de páginas
ta: பக்க எண்
uk: Нумерація сторінок
vi: Đánh số trang

source: Hide the page numbering at the bottom of the screen while reading
bg: Скриване на номера на страницата в долната част на екрана по време на четене
ca: Amaga la numeració de la pàgina a la part inferior de la pantalla mentre llegiu
de: Verstecke die Nummerierung von Seiten während des Lesens
fi: Piilota sivunumerointi lukemisen aikana näytön alaosasta
hi: पढ़ते समय स्क्रीन के नीचे पृष्ठ क्रमांक छिपाएँ
it: Nascondi numerazione pagine nella parte inferiore dello schermo durante la lettura
pt_br: Ocultar a numeração da página na parte inferior da tela durante a leitura
ta: படிக்கும் போது திரையின் அடிப்பகுதியில் பக்க எண்ணை மறைக்கவும்
uk: Приховати нумерацію сторінок внизу екрана під час читання
vi: Ẩn đánh số trang cuối màn hình khi đọc

source: Fullscreen
bg: Цял екран
ca: Pantalla completa
de: Vollbild
fi: Koko näyttö
hi: फ़ुलस्क्रीन
it: Schermo intero
pt_br: Tela cheia
ta: முழு திரை
uk: Повноекранний режим
vi: Toàn màn hình

source: Automatically enter fullscreen mode
bg: Автоматично влизане в режим на цял екран
ca: Entra automàticament al mode de pantalla completa
de: Wechselt automatisch in den Vollbildmodus
fi: Siirry automaattisesti koko näytön tilaan
hi: स्वचालित रूप से फ़ुलस्क्रीन मोड में जाएं
it: Entra nello schermo intero automaticamente
pt_br: Entrar automaticamente no modo de tela cheia
ta: தானாகவே முழுத்திரை பயன்முறையை உள்ளிடவும்
uk: Автоматично переходити в повноекранний режим
vi: Tự động vào chế độ toàn màn hình

source: Advanced
bg: Допълнително
ca: Avançat
de: Erweitert
fi: Edistynyt
hi: उन्नत
it: Avanzati
pt_br: Avançado
ta: மேம்பட்ட
uk: Розширений
vi: Trình độ cao

source: A setting has changed that requires a restart to take effect
bg: Променена е настройка, която изисква рестартиране, за да влезе в сила
ca: Una configuració ha canviat que requereix un reinici per fer efecte
fi: Asetus on muuttunut ja sen voimaantulo vaatii uudelleenkäynnistyksen
it: Una impostazione che richiede il riavvio per avere effetto è stata cambiata
pt_br: Uma configuração foi alterada a reinicialização é necessária para entrar em vigor
ta: நடைமுறைக்கு வர மறுதொடக்கம் தேவைப்படும் ஒரு அமைப்பு மாறிவிட்டது
uk: Змінилась налаштування, для застосування яких необхідно перезавантажити
vi: Một cài đặt đã thay đổi yêu cầu khởi động lại để có hiệu lực

source: Data
bg: Данни
ca: Dades
de: Daten
fi: Tiedot
hi: डेटा
it: Dati
pt_br: Dados
ta: தகவல்கள்
uk: Дані
vi: Dữ liệu

source: Data not saved in the library
bg: Данните не са запазени в библиотеката
ca: Dades no guardades a la biblioteca
de: Daten nicht in der Bibliothek gespeichert
fi: Tietoja ei ole tallennettu kirjastoon
hi: लाइब्रेरी में डेटा सहेजा नहीं गया
it: Dati non salvati nella biblioteca
pt_br: Dados não salvos na biblioteca
ta: தரவு நூலகத்தில் சேமிக்கப்படவில்லை
uk: Дані не збережено в бібліотеці
vi: Dữ liệu chưa được lưu trong thư viện

source: Clear Chapters Cache and Database
bg: Изчистване на кеша на главите и базата от данни
ca: Neteja la memòria cau dels capítols i la base de dades
de: Kapitelzwischenspeicher und Datenbank leeren
fi: Tyhjennä kappaleiden välimuisti ja tietokanta
hi: अध्याय कैश और डेटाबेस साफ़ करें
it: Pulisci il database e la cache dei capitoli
pt_br: Limpar Cache de Capítulos e do Banco de dados
ta: தற்காலிக கேச் மற்றும் தரவுத்தளத்தை அழிக்கவும்
uk: Очистити кеш та базу даних розділів
vi: Xóa bộ nhớ cache và cơ sở dữ liệu của chương

source: Clear Chapters Cache and Database on Exit
bg: Изчистване на кеша на главите и базата от данни при спиране
ca: Esborrar la memòria cau dels capítols i la base de dades en sortir
de: Kapitelzwischenspeicher und Datenbank beim beenden leeren
fi: Tyhjennä kappaleiden välimuisti ja tietokanta kun sovellus suljetaan
hi: बाहर निकलने पर अध्याय कैश और डेटाबेस साफ़ करें
it: Pulisci il database e la cache dei capitoli all'uscita
pt_br: Limpar Cache de Capítulos e do Banco de dados ao Sair
ta: வெளியேறும்போது கேச் மற்றும் தரவுத்தளத்தை அழிக்கவும்
uk: Очистити кеш та базу даних розділів перед тим, як вийти
vi: Xóa bộ nhớ cache và cơ sở dữ liệu của chương khi thoát

source: Clear Data
fi: Tyhjennä tiedot
it: Svuota dati
uk: Очистити дані
vi: Xóa Dữ Liệu

source: Servers Modules
bg: Сървъри Модули
ca: Mòduls de Servidors
de: Servermodule
fi: Palvelinmoduulit
hi: सर्वर मॉड्यूल
it: Moduli server
pt_br: Módulos do Servidor
ta: சேவையக தொகுதிகள்
uk: Серверні модулі
vi: Mô-đun máy chủ

source: Use Up-to-date Servers Modules
bg: Използване на актуални сървърни модули
ca: Utilitzeu els mòduls de servidors actualitzats
de: Aktuelle Servermodule verwenden
fi: Käytä ajantasaisia palvelinmoduuleja
hi: नवीनतम सर्वर मॉड्यूल का उपयोग करें
pt_br: Usar os Módulos Atualizados dos Servidores
ta: புதுப்பித்த சேவையக தொகுதிகள் பயன்படுத்தவும்
uk: Використовуйте найновіші серверні модулі
vi: Sử dụng các mô-đun máy chủ cập nhật

source: An alternative version of the servers modules, installed from the source code repository and updated at each startup, is used instead of the one delivered with the application.
bg: Използва се друга версия на модулите на сървърите, инсталирана от хранилището на изходния код и обновена при всяко стартиране, вместо тази, доставена с програмата.
ca: S'utilitza una versió alternativa dels mòduls de servidors, instal·lada dels del repositori de codi lliure i actualitzada en cada inici, en comptes de la lliurada amb l'aplicació.
de: Eine alternative Version des Servermoduls, anstelle des von der Anwendung bereit gestellten, wird verwendet. Dieses wurde vom Quelldepot installiert und wird bei jedem Programmstart automatisch aktualisiert.
fi: Sovelluksen mukana toimitetun version sijaan käytetään palvelinmoduulien vaihtoehtoista versiota, joka on asennettu lähdekoodivarastosta ja päivitetty jokaisen käynnistyksen yhteydessä.
hi: अनुप्रयोग के साथ दिए गए संस्करण के स्थान पर, सर्वर मॉड्यूल का एक वैकल्पिक संस्करण प्रयोग किया जाता है, जिसे स्रोत कोड रिपोजिटरी से स्थापित किया जाता है और प्रत्येक स्टार्टअप पर अद्यतित किया जाता है।
pt_br: Uma versão alternativa dos módulos dos servidores, instalada a partir do código-fonte do repositório e atualizada a cada inicialização, é utilizada no lugar da oferecida pelo aplicativo.
ta: மூலக் குறியீடு களஞ்சியத்திலிருந்து நிறுவப்பட்டு ஒவ்வொரு தொடக்கத்திலும் புதுப்பிக்கப்பட்ட சேவையக தொகுதிகளின் மாற்று பதிப்பு, பயன்பாட்டுடன் வழங்கப்பட்டதற்கு பதிலாக பயன்படுத்தப்படுகிறது.
uk: Замість серверних модулів, що постачаються з програмою, використовується альтернативна версія, яка встановлюється зі сховища вихідного коду й оновлюється при кожному запуску.
vi: Một phiên bản thay thế của mô-đun máy chủ, được cài đặt từ kho lưu trữ mã nguồn và được cập nhật mỗi lần khởi động, được sử dụng thay cho phiên bản được cung cấp cùng với ứng dụng.

source: Credentials Storage
bg: Съхранение на данните за идентификация
ca: Emmagatzematge de credencials
de: Zugansdatenspeicher
fi: Kirjautumistietojen tallennus
hi: प्रामाणिकताएं भंडारण
it: Salvataggio credenziali
pt_br: Armazenamento de Credenciais
ta: நற்சான்றிதழ்கள் சேமிப்பு
uk: Сховище облікових записів
vi: Lưu trữ thông tin xác thực

source: Allow Plaintext Storage as Fallback
bg: Позволяване на съхранение с обикновен текст като резервен вариант
ca: Permetre l'emmagatzematge de text pla com a alternativa
de: Klartextspeicherung als Rückfalloption erlauben
fi: Salli selkokielinen tallennus varatoimena
hi: फॉलबैक के रूप में प्लेनटेक्स्ट स्टोरेज की अनुमति दें
pt_br: Permitir armazenar como arquivo de texto como substituto
ta: எளிய உரை சேமிப்பிடத்தை குறைவடையும்
uk: Дозволити зберігання відкритого тексту як запасний варіант
vi: Cho phép lưu trữ văn bản gốc dưới dạng dự phòng

source: Used when no keyring backends are found
bg: Използва се, когато не е намерен нито един заден слой за ключодържателя
ca: S'utilitza quan no es troben backends de clauers
de: Wird genutzt, falls kein Schlüsselbund gefunden werden kann
fi: Käytetään jos avainnipun taustaosia ei löydy
hi: जब कोई कीरिंग बैकेंड नहीं मिलता तब उपयोग किया जाता है
it: Usato quando non sono disponibili i backend portachiavi
pt_br: Usado quando nenhum backend de chaveiro é encontrado
ta: கீரிங் பின்தளத்தில் எதுவும் காணப்படாதபோது பயன்படுத்தப்படுகிறது
uk: Використовується, якщо не знайдено жодного Keyring бекенда
vi: Được sử dụng khi không tìm thấy phần phụ trợ khóa

source: Tweaks
bg: Промени
ca: Ajustos
de: Anpassungen
fi: Säädöt
hi: बदलाव
it: Miglioramenti
pt_br: Ajustes
ta: மாற்றங்கள்
uk: Твіки
vi: Tinh chỉnh

source: Disable Animations
bg: Изключване на анимациите
ca: Desactiva les animacions
de: Animationen unterbinden
fi: Poista animaatiot käytöstä
hi: सजीवता अक्षम करें
it: Disattiva le animazioni
pt_br: Desabilitar animações
ta: அனிமேசன்களை முடக்கு
uk: Вимкнути анімації
vi: Tắt ảnh động

source: Useful with E Ink e-readers to avoid very choppy and unpleasant animations (due to the low refresh rate of the screen)
bg: Полезно при електронните четци с електронно мастило (E Ink), за да се избегнат много накъсани и неприятни анимации (поради ниската честота на опресняване на екрана)
ca: Útil amb els lectors electrònics E Ink per evitar animacions molt picades i desagradables (a causa de la baixa taxa de refresc de la pantalla)
de: Nützlich bei Bildschirmen mit niedriger Aktualisierungsfrequenz z.B. auf elektronischem Papier
fi: Hyödyllinen E Ink -s-lukulaitteiden kanssa, jotta vältetään erittäin katkonaiset ja epämiellyttävät animaatiot (näytön alhaisen virkistystaajuuden vuoksi)
hi: बहुत अस्थिर और अप्रिय सजीवता (स्क्रीन की कम ताज़ा दर के कारण) से बचने के लिए ई इंक ई-रीडर्स के साथ उपयोगी
it: Utile con gli e-reader E Ink per evitare animazioni molto spezzettate e sgradevoli (a causa della bassa frequenza di aggiornamento dello schermo)
pt_br: Útil com e-readers E Ink para evitar animações muito instáveis e desagradáveis (devido à baixa taxa de atualização da tela)
ta: மிகவும் மென்மையான மற்றும் விரும்பத்தகாத அனிமேசன்களைத் தவிர்க்க மின் மை மின்-வாசகர்களுடன் பயனுள்ளதாக இருக்கும் (திரையின் குறைந்த புதுப்பிப்பு வீதம் காரணமாக)
uk: Корисно для електронних читалок E-Ink, щоб уникнути дуже переривчастої та неприємної анімації (через низьку частоту оновлення екрану)
vi: Hữu ích với trình đọc sách điện tử E Ink để tránh các hình ảnh động bị giật và khó chịu (do tốc độ làm mới màn hình thấp)

source: This tweak is only intended for users who do not use the GNOME desktop environment and therefore cannot disable animations globally via GNOME Settings (Accessibility ⇨ Seeing ⇨ Animation Effects).
bg: Тази настройка е предназначена само за потребители, които не използват GNOME средата и поради това не могат да изключат анимациите глобално чрез настройките на GNOME (Универсален достъп ⇨ Зрение ⇨ Ефекти за анимация).
de: Diese Optimierung ist nur für Benutzer gedacht, die nicht den GNOME Desktop verwenden und Animationen nicht global über die Einstellungen (Barrierefreiheit ⇨ Sehen ⇨ Animationeseffekte) deaktivieren können.
fi: Tämä säätö on tarkoitettu vain käyttäjille, jotka eivät käytä GNOME-työpöytäympäristöä eivätkä siksi voi poistaa animaatioita käytöstä globaalisti GNOME-asetusten kautta (Esteettömyys ⇨ Näkeminen ⇨ Animaatiotehosteet).
pt_br: Esse ajuste destina-se apenas a usuários que não usam o ambiente de trabalho GNOME e, portanto, não podem desativar as animações globalmente por meio das Configurações do GNOME (Acessibilidade ⇨ Ver ⇨ Efeitos de animação).
ta: இந்த மாற்றங்கள் க்னோம் டெச்க்டாப் சூழலைப் பயன்படுத்தாத பயனர்களுக்காக மட்டுமே வடிவமைக்கப்பட்டுள்ளன, எனவே சினோம் அமைப்புகள் வழியாக உலகளவில் அனிமேசன்களை முடக்க முடியாது (அணுகல் ⇨ பார்ப்பது ⇨ அனிமேசன் விளைவுகள்).
uk: Це налаштування призначене лише для користувачів, які не використовують робоче середовище GNOME і, відповідно, не можуть вимкнути анімації глобально через Налаштування GNOME (Спеціальні можливості ⇨ Зір ⇨ Ефекти анімації).
vi: Tinh chỉnh này chỉ dành cho những người dùng không sử dụng môi trường máy tính để bàn GNOME và do đó không thể tắt hoạt ảnh trên toàn cầu thông qua Cài đặt GNOME (Khả năng truy cập ⇨ Xem ⇨ Hiệu ứng hoạt ảnh).

source: Servers Settings
bg: Настройки на сървърите
ca: Configuració dels servidors
de: Servereinstellungen
fi: Palvelinten asetukset
hi: सर्वर सेटिंग्स
it: Impostazioni dei server
pt_br: Configurações de servidores
ta: சேவையக அமைப்புகள்
uk: Налаштування серверів
vi: Cài đặt máy chủ

source: Servers Languages
bg: Езици на сървърите
ca: Idiomes dels servidors
de: Serversprachen
fi: Palvelinten kielet
hi: सर्वर भाषाएं
it: Lingue dei server
pt_br: Idiomas do servidor
ta: சேவையகங்கள் மொழிகள்
uk: Мови серверів
vi: Ngôn ngữ máy chủ

source: Back
bg: Назад
ca: Enrere
de: Zurück
fi: Takaisin
hi: पीछे
it: Indietro
pt_br: Voltar
ta: பின்
uk: Назад
vi: Quay lại

source: Toggle Fullscreen Mode
bg: Превключване на режим на цял екран
ca: Canvia al mode de pantalla completa
de: Vollbildmodus umschalten
fi: Koko näytön tila päälle/pois
hi: फुलस्क्रीन मोड टॉगल करें
it: Passa alla modalità schermo intero
pt_br: Alternar Modo Tela Cheia
ta: முழுத்திரை பயன்முறையை மாற்றவும்
uk: Переключитися в повноекранний режим
vi: Bật chế độ toàn màn hình

# Shortcut window description
source: Application
bg: Програма
ca: Aplicació
de: Anwendung
fi: Sovellus
hi: एप्लिकेशन
it: Applicazione
pt_br: Aplicativo
ta: பயன்பாடு
uk: Програма
vi: Ứng dụng

# Shortcut window description
source: Open Preferences
bg: Отваряне на настройките
de: Einstellungen öffnen
fi: Avaa asetukset
hi: प्राथमिकताएं खोलें
it: Apri Impostazioni
pt_br: Abrir Preferências
ta: திறந்த விருப்பத்தேர்வுகள்
uk: Відкрити налаштування
vi: Mở tùy chọn

# Shortcut window description
source: Toggle Fullscreen Mode
bg: Превключване на цял екран
de: Vollbildmodus umschalten
fi: Koko näytön tila päälle/pois
hi: फुलस्क्रीन मोड टॉगल करें
it: Passa alla modalità schermo intero
pt_br: Alternar Modo Tela Cheia
ta: முழுத்திரை பயன்முறையை மாற்றவும்
uk: Переключитися в повноекранний режим
vi: Bật chế độ toàn màn hình

# Shortcut window description
source: Open Keyboard Shortcuts
bg: Отваряне на клавишните комбинации
de: Tastaturkurzbefehle öffnen
fi: Avaa pikanäppäimet
hi: कीबोर्ड शॉर्टकट खोलें
it: Apri Scorciatoie Tastiera
pt_br: Abrir Atalhos do Teclado
ta: விசைப்பலகை குறுக்குவழிகளைத் திறக்கவும்
uk: Відкрити клавіатурні скорочення
vi: Mở phím tắt

# Shortcut window description
source: Quit
fi: Poistu
it: Esci
uk: Вийти
vi: Thoát

# Shortcut window description
source: Library
bg: Библиотека
ca: Biblioteca
de: Bibliothek
fi: Kirjasto
hi: लाइब्रेरी
it: Libreria
pt_br: Biblioteca
ta: நூலகம்
uk: Бібліотека
vi: Thư viện

# Shortcut window description
source: Add Manga
bg: Добавяне на манга
ca: Afegeix manga
de: Manga hinzufügen
fi: Lisää manga
hi: मंगा जोड़ें
it: Aggiungi Manga
pt_br: Adicionar Manga
ta: மங்காவைச் சேர்க்கவும்
uk: Додати Мальопис
vi: Thêm Manga

# Shortcut window description
source: Select All
bg: Избиране на всичко
ca: Selecciona-ho tot
de: Alle auswählen
fi: Valitse kaikki
hi: सभी चुनें
it: Seleziona tutto
pt_br: Selecionar Tudo
ta: அனைத்தையும் தெரிவுசெய்
uk: Обрати всі
vi: Chọn tất cả

# Shortcut window description
source: Search
bg: Търсене
ca: Cerca
de: Suche
fi: Etsi
hi: खोजें
it: Cerca
pt_br: Pesquisa
ta: தேடல்
uk: Пошук
vi: Tìm kiếm

# Shortcut window description
source: Toggle Categories Pane
fi: Näytä/piilota kategoriat -ruutu
uk: Перемикання панелі категорій
vi: Chuyển Đổi Ngăn Danh Mục

# Shortcut window description
source: Update
bg: Обновяване
ca: Actualitza
fi: Päivitä
it: Aggiorna
pt_br: Atualizar
ta: புதுப்பிப்பு
uk: Оновити
vi: Cập Nhật

# Shortcut window description
source: Manga Card
bg: Манга
ca: Targeta Manga
de: Manga
fi: Manga-kortti
hi: मंगा कार्ड
it: Card manga
pt_br: Carta de mangá
ta: மங்கா அட்டை
uk: Картка мальопису
vi: Thẻ Manga

# Shortcut window description
source: Select All Chapters
bg: Избиране на всички глави
ca: Selecciona tots els capítols
de: Alle Kapitel auswählen
fi: Valitse kaikki kappaleet
hi: सभी अध्याय चुनें
it: Seleziona tutti i capitoli
pt_br: Selecionar Todos os Capítulos
ta: எல்லா அத்தியாயங்களையும் தேர்ந்தெடுக்கவும்
uk: Обрати усі розділи
vi: Chọn tất cả các chương

# Shortcut window description
source: Reader
bg: Четец
ca: Lector
de: Leser
fi: Lukija
hi: पाठक
it: Lettore
pt_br: Leitor
ta: வாசகர்
uk: Читалка
vi: Người đọc

# Shortcut window description
source: Save Page
bg: Запазване на страницата
ca: Desa la pàgina
de: Seite speichern
fi: Tallenna sivu
hi: पृष्ठ सहेजें
it: Salva la pagina
pt_br: Salva a página
ta: பக்கத்தை சேமிக்கவும்
uk: Зберегти сторінку
vi: Lưu trang

# Shortcut window description
source: Download Manager
bg: Мениджър за изтегляне
ca: Gestor de descàrregues
fi: Lataushallinta
hi: डाउनलोड प्रबंधक
it: Gestore dei download
pt_br: Gerenciador de download
ta: மேலாளரைப் பதிவிறக்கவும்
uk: Менеджер завантажень
vi: Quản lý tải xuống

# Shortcut window description
source: Select All Downloads
bg: Избиране на всички изтегляния
ca: Selecciona totes les descàrregues
de: Alle Download auswählen
fi: Valitse kaikki lataukset
hi: सभी डाउनलोड चुनें
it: Seleziona tutti i donwload
pt_br: Selecionar Todos os Downloads
ta: எல்லா பதிவிறக்கங்களையும் தேர்ந்தெடுக்கவும்
uk: Обрати усі завантаження
vi: Chọn tất cả tải xuống

source: Support Development
bg: Подкрепете разработката
de: Entwicklung unterstützen
fi: Tue kehitystä
hi: विकास का समर्थन करें
it: Aiuta lo sviluppo
pt_br: Colaborar com o Desenvolvimento
ta: உதவி மேம்பாடு
uk: Підтримайте розробку
vi: Hỗ trợ phát triển

source: How can you support?
bg: Как може да подкрепите?
ca: Com ens podeu donar suport?
de: Wie können Sie helfen?
fi: Miten voit tukea?
hi: आप कैसे समर्थन कर सकते हैं?
it: Come puoi aiutare?
pt_br: Como posso colaborar?
ta: நீங்கள் எவ்வாறு ஆதரிக்க முடியும்?
uk: Як я можу підтримати проєкт?
vi: Bạn có thể hỗ trợ bằng cách nào?
