Repository: dawkagaming/komikku-macos
Catalog: po/*.po
Languages: bg, ca, de, fi, hi, it, pt_br, ta, uk, vi

source: Last Volume: {}
bg: Последен том: {}
ca: Darrer volum: {}
de: Letzte Ausgabe: {}
fi: Viimeisin kokoelma: {}
hi: अंतिम वॉल्यूम: {}
it: Ultimo volume: {}
pt_br: Último Volume: {}
ta: கடைசி தொகுதி: {}
uk: Останній том: {}
vi: Tập Cuối Cùng: {}

source: Comics stored locally as archives in CBZ/CBR/CBT or PDF formats
fi: Sarjakuvat tallennettuna paikallisesti arkistoina CBZ/CBR/CBT- ja PDF-muodoissa
it: Fumetti salvati localmente in archivi nei formati CBZ/CBR/CBT o PDF
uk: Комікси, що зберігаються локально як архіви у форматах CBZ/CBR/CBT або PDF
vi: Truyện tranh được lưu trữ cục bộ dưới dạng kho lưu trữ ở định dạng CBZ/CBR/CBT hoặc PDF

source: Help
bg: Помощ
ca: Ajuda
de: Hilfe
fi: Ohje
hi: सहायता
it: Aiuto
pt_br: Ajuda
ta: உதவி
uk: Довідка
vi: Trợ Giúp

source: A specific folder structure is required for local comics to be properly processed. Each comic must have its own folder which must contain the chapters/volumes as archive files in CBZ or CBR formats. The folder's name will be used as name for the comic. NOTE: The 'unrar' or 'unar' command-line tool is required for CBR archives.
bg: За правилно обработване на локалните комикси е необходима точна структура на папките. Всеки комикс трябва да има собствена папка, която да съдържа главите/томовете като архивни файлове в CBZ или CBR формати. Името на папката ще се използва като име на комикса. ЗАБЕЛЕЖКА: За CBR архиви се изисква инструментът на командния ред „unrar“ или „unar“.
ca: Es requereix una estructura de carpetes específica perquè els còmics locals es processin correctament. Cada còmic ha de tenir la seva pròpia carpeta que ha de contenir els capítols/volums com a arxius en formats CBZ o CBR. El nom de la carpeta s'utilitzarà com a nom per al còmic. NOTA: L'eina de línia d'ordres "unrar" o "unar" és necessària per als arxius CBR.
de: Eine spezielle Ordnerstruktur wird erwartet, um lokale Manga ordnungsgemäß zu behandeln. Jeder Manga muss in seinem eigenen Ordner gespeichert werden, wobei Kapitel als CBZ/CBR-Archive abgelegt werden. Der Name des Ordners wird als Name für den Comic verwendet. HINWEIS: Die Kommandozeilenbefehle 'unrar' beziehungsweise 'unar' werden für CBR-Archive benötigt.
fi: Paikallisten sarjakuvien asianmukaiseen käsittelyyn tarvitaan tietty kansiorakenne. Jokaisella sarjakuvalla on oltava oma kansio, jonka tulee sisältää luvut/osat arkistotiedostoina CBZ- tai CBR-muodossa. Kansion nimeä käytetään sarjakuvan nimenä. HUOMAUTUS: "unrar" tai "unar" komentorivityökalu tarvitaan vaaditaan CBR-arkistoja varten.
hi: स्थानीय कॉमिक्स को ठीक से संसाधित करने के लिए एक विशिष्ट फोल्डर संरचना की आवश्यकता होती है। प्रत्येक कॉमिक का अपना स्वयं का फोल्डर होना चाहिए जिसमें CBZ या CBR प्रारूपों में संग्रह फाइलों के रूप में अध्याय/खंड शामिल होने चाहिए। फोल्डर का नाम कॉमिक के नाम के रूप में उपयोग किया जाएगा। नोट: CBR अभिलेखागार के लिए 'unrar' या 'rar' कमांड-लाइन टूल आवश्यक है।
it: Per elaborare correttamente i fumetti locali è necessaria una struttura di cartelle specifica. Ogni fumetto deve avere una propria cartella che deve contenere i capitoli/volumi come file di archivio nei formati CBZ o CBR. Il nome della cartella sarà usato come nome del fumetto. NOTA: Per gli archivi CBR è necessario lo strumento a riga di comando "unrar" o "unar".
pt_br: Uma estrutura de pasta específica é necessária para que os quadrinhos locais sejam processados adequadamente. Cada história em quadrinhos deve ter sua própria pasta que deve conter os capítulos/volumes como arquivos de arquivo nos formatos CBZ ou CBR. O nome da pasta será usado como nome para o quadrinho. NOTA: A ferramenta de linha de comando "unrar" ou "unar" é necessária para arquivos CBR.
ta: உள்ளக காமிக்ச் சரியாக செயலாக்க ஒரு குறிப்பிட்ட கோப்புறை அமைப்பு தேவை. ஒவ்வொரு காமிக் அதன் சொந்த கோப்புறையைக் கொண்டிருக்க வேண்டும், அவை அத்தியாயங்கள்/தொகுதிகளை சிபிஇசட் அல்லது சிபிஆர் வடிவங்களில் காப்பகக் கோப்புகளாகக் கொண்டிருக்க வேண்டும். கோப்புறையின் பெயர் காமிக் பெயராகப் பயன்படுத்தப்படும். குறிப்பு: சிபிஆர் காப்பகங்களுக்கு 'UNRAR' அல்லது 'Unar' கட்டளை-வரி கருவி தேவை.
uk: Для правильної обробки локальних коміксів потрібна певна структура тек. Кожен комікс повинен мати власну теку, яка повинна містити розділи/томи у вигляді архівних файлів у форматах CBZ або CBR. Ім'я теки буде використовуватися як ім'я коміксу. ПРИМІТКА: Для створення архівів у форматі CBR потрібен інструмент командного рядка 'unrar' або 'unar'.
vi: Cần có cấu trúc thư mục cụ thể để truyện tranh cục bộ được xử lý đúng cách. Mỗi truyện tranh phải có thư mục riêng chứa các chương/tập dưới dạng tệp lưu trữ ở định dạng CBZ hoặc CBR. Tên của thư mục sẽ được dùng làm tên cho truyện tranh. LƯU Ý: Cần có công cụ dòng lệnh 'unrar' hoặc 'unar' cho các kho lưu trữ CBR.

source: Local Folder
bg: Локална папка
ca: Carpeta Local
de: Lokaler Ordner
fi: Paikallinen kansio
hi: स्थानीय फोल्डर
it: Cartella locale
pt_br: Pasta Local
ta: உள்ளக கோப்புறை
uk: На комп'ютері
vi: Thư Mục Cục Bộ

source: Open local folder
bg: Отваряне на локалната папка
ca: Obrir la carpeta local
de: Lokalen Ordner öffnen
fi: Avaa paikallinen kansio
hi: स्थानीय फोल्डर खोलें
it: Apri la cartella locale
pt_br: Abre a pasta local
ta: உள்ளக கோப்புறையைத் திறக்கவும்
uk: Відкрити локальну теку
vi: Mở thư mục cục bộ

source: Toggle pinned status
bg: Превключване на състоянието на прикачване
ca: Commuta l'estat fixat
de: Anheften/abheften
fi: Kiinnitä tai poista kiinnitys
hi: पिन की गई स्थिति टॉगल करें
pt_br: Alternar o status de fixado
ta: பின் நிலையை மாற்றவும்
uk: Переключити статус пришпилення
vi: Chuyển đổi trạng thái đã ghim

source: Search was cancelled
bg: Търсенето е отменено
ca: La cerca s'ha cancel·lat
fi: Haku peruttiin
it: La ricerca è stata annullata
pt_br: Pesquisa foi cancelada
ta: தேடல் என்பது கைவிடப்பட்டது
uk: Пошук було скасовано
vi: Tìm kiếm đã bị hủy

source: Oops, server website URL is unknown.
bg: Опа, адресът на уеб сайта на сървъра е непознат.
ca: Vaja, l'URL del lloc web del servidor és desconegut.
de: Ups, die URL des Servers ist unbekannt.
fi: Hups, palvelimen verkkosivuston URL-osoite on tuntematon.
hi: उफ़, सर्वर वेबसाइट का URL अज्ञात है।
it: Oops, l'url del sito del server è sconosciuto.
pt_br: Opa, a URL de site do servidor é desconhecida.
ta: அச்சச்சோ, சேவையக வலைத்தள முகவரி தெரியவில்லை.
uk: На жаль, URL-адреса вебсайту сервера невідома.
vi: Rất tiếc, URL trang web của máy chủ không xác định.

source: Search for Reading
bg: Търсете нещо за четене
ca: Cercador de lectura
fi: Etsi lukemista
hi: पढ़ने हेतु खोजें
pt_br: Busca por Leitura
ta: வாசிப்பைத் தேடுங்கள்
uk: Пошук для читання
vi: Tìm kiếm bài đọc

source: Empty search is allowed.
bg: Празно съдържание за търсене е позволено.
ca: Es permet la cerca buida.
de: Ein leerer Suchbegriff ist erlaubt.
fi: Tyhjä haku on sallittu.
hi: रिक्त खोज की अनुमति है।
pt_br: A busca vazia é permitida.
ta: வெற்று தேடல் அனுமதிக்கப்படுகிறது.
uk: Допускається порожній пошук.
vi: Tìm kiếm trống được cho phép.

source: Alternatively, you can look up specific comics using the syntax: <b>id:ID from comic URL</b>
bg: Освен това може да потърсите конкретни комикси, като използвате синтаксиса: <b>id:идентификатора от адреса на комикса</b>
ca: Alternativament, podeu cercar còmics específics mitjançant la sintaxi: <b>id:ID de l'URL del còmic</b>
de: Alternativ können Sie bestimmte Comics auch mittels folgender Syntax nachschlagen: <b>id:ID von Comic-URL</b>
fi: Vaihtoehtoisesti voit etsiä tiettyjä sarjakuvia käyttämällä syntaksia: <b>id:ID sarjakuvan URL-osoitteesta</b>
hi: वैकल्पिक रूप से, आप वाक्यविन्यास का उपयोग करके विशिष्ट कॉमिक्स देख सकते हैं: <b>ID: कॉमिक URL से ID</b>
pt_br: Alternativamente, você pode procurar HQs específicos usando a sintaxe: <b>id:ID pela URL</b>
ta: மாற்றாக, நீங்கள் தொடரியல் பயன்படுத்தி குறிப்பிட்ட காமிக்சைப் பார்க்கலாம்: <b> ஐடி: காமிக் முகவரி இலிருந்து ஐடி </b>
uk: Крім того, ви можете шукати конкретні комікси за допомогою синтаксису: <b>id:ID з URL коміксу</b>
vi: Ngoài ra, bạn có thể tra cứu truyện tranh cụ thể bằng cú pháp: <b>id:ID từ URL truyện tranh</b>

source: Global Search
bg: Глобално търсене
ca: Cerca Global
de: Globale Suche
fi: Laajamittainen haku
hi: वैश्विक खोज
it: Ricerca globale
pt_br: Pesquisa global
ta: உலக தேடல்
uk: Глобальний пошук
vi: Tìm Kiếm Toàn Cục

source: Search globally by name
bg: Глобално търсене по име
ca: Cerca globalment per nom
de: Global nach Name suchen
fi: Etsi globaalisti nimellä
hi: नाम से वैश्विक स्तर पर खोजें
it: Cerca globalmente per nome
pt_br: Pesquisar globalmente pelo nome
ta: பெயரால் உலகளவில் தேடுங்கள்
uk: Шукати скрізь по імені
vi: Tìm kiếm trên toàn cục theo tên

source: Search for Comics
bg: Търсене на комикси
ca: Cerca de còmics
de: Suche nach Comics
fi: Etsi sarjakuvia
hi: कॉमिक्स खोजें
it: Cerca fumetti
pt_br: Pesquisar por Comics
ta: காமிக்சைத் தேடுங்கள்
uk: Шукати серед коміксів
vi: Tìm Kiếm Truyện Tranh

source: Oops, failed to retrieve manga's information.
bg: Опа, информацията за мангата не може да бъде получена.
ca: Vaja, no s'ha pogut recuperar la informació del manga.
de: Ups, Information zum Manga konnten nicht geholt werden.
fi: Oho, mangan tietojen noutaminen epäonnistui.
hi: उफ़, मंगा की जानकारी पुनर्प्राप्त करने में विफल रहा।
it: Oops, recupero delle informazioni del manga fallito.
pt_br: Opa, falha ao recuperar as informações do mangá.
ta: அச்சச்சோ, மங்காவின் தகவல்களை மீட்டெடுக்கத் தவறிவிட்டது.
uk: На жаль, не вдалося отримати інформацію про манґу.
vi: Rất tiếc, không lấy được thông tin manga.

source: Oops, failed to retrieve latest updates.
bg: Опа, новите обновления не може да бъдат получени.
ca: Vaja, no s'han pogut recuperar les últimes actualitzacions.
de: Ups, neueste Aktualisierungen konnten nicht geladen werden.
fi: Oho, uusimpien päivitysten hakeminen epäonnistui.
hi: उफ़, नवीनतम अपडेट पुनर्प्राप्त करने में विफल रहा।
it: Oops, non è riuscito a recuperare gli ultimi aggiornamenti.
pt_br: Opa, falha ao recuperar as atualizações mais recentes.
ta: அச்சச்சோ, அண்மைக் கால புதுப்பிப்புகளை மீட்டெடுக்கத் தவறிவிட்டது.
uk: На жаль, не вдалося отримати останні оновлення.
vi: Rất tiếc, không truy xuất được bản cập nhật mới nhất.

source: No Latest Updates Found
bg: Няма нови обновления
ca: No s'han trobat actualitzacions més recents
de: Zuletzt aktualisierte Manga nicht gefunden
fi: Uusimpia päivityksiä ei löytynyt
hi: कोई नवीनतम अपडेट नहीं मिला
it: Non sono stati trovati aggiornamenti recenti
pt_br: Nenhuma atualização mais recente encontrada
ta: அண்மைக் கால புதுப்பிப்புகள் எதுவும் கிடைக்கவில்லை
uk: Останніх оновлень не знайдено
vi: Không Tìm Thấy Bản Cập Nhật Mới Nhất

source: A request is already in progress.
bg: Заявката вече е в процес на изпълнение.
ca: Una sol·licitud ja està en curs.
de: Eine Nachfrage wird zur Zeit bearbeitet.
fi: Pyyntö on jo meneillään.
hi: एक अनुरोध पहले से ही प्रगति पर है।
it: Una richiesta è già in corso.
pt_br: Uma solicitação já está em andamento.
ta: ஒரு கோரிக்கை ஏற்கனவே நடந்து வருகிறது.
uk: Запит уже обробляється.
vi: Một yêu cầu đang được tiến hành.

source: Oops, failed to retrieve most popular.
bg: Опа, най-популярните не може да бъдат получени.
ca: Vaja, no s'ha pogut recuperar el més popular.
de: Ups, konnte Beliebteste nicht laden.
fi: Oho, suosituimman noutaminen epäonnistui.
hi: उफ़, सर्वाधिक लोकप्रिय को पुनः प्राप्त करने में विफल।
it: Oops, non è riuscito a recuperare i più popolari.
pt_br: Oops, falha ao recuperar o mais popular.
ta: அச்சச்சோ, மிகவும் பிரபலமானதை மீட்டெடுக்கத் தவறிவிட்டது.
uk: На жаль, не вдалося отримати найпопулярніші комікси.
vi: Rất tiếc, không thể truy xuất phổ biến nhất.

source: No Most Popular Found
bg: Най-популярните не са намерени
ca: No s'han trobat els Més Populars
de: Beliebteste nicht gefunden
fi: Suosituimpia ei löytynyt
hi: कोई सर्वाधिक लोकप्रिय नहीं मिला
it: Non sono stati trovati i più popolari
pt_br: Não foi encontrado o Mais Popular
ta: மிகவும் பிரபலமான எதுவும் இல்லை
uk: Найпопулярніших не знайдено
vi: Không Tìm Thấy Phổ Biến Nhất

source: Search cancelled
bg: Търсенето е отменено
ca: Cerca cancel·lada
fi: Haku peruttu
it: Ricerca annullata
pt_br: Pesquisa cancelada
ta: தேடல் கைவிடப்பட்டது
uk: Пошук скасовано
vi: Đã hủy tìm kiếm

source: No results
bg: Няма резултати
ca: No hi ha resultats
de: Keine Ergebnisse
fi: Ei tuloksia
hi: कोई परिणाम नहीं
it: Nessun risultato
pt_br: Nenhum resultado
ta: முடிவுகள் இல்லை
uk: Немає результатів
vi: Không có kết quả

source: Other
bg: Други
ca: Altres
de: Andere
fi: Muut
hi: अन्य
it: Altro
pt_br: Outros
ta: மற்றொன்று
uk: Інше
vi: Khác

source: Pinned
bg: Прикачени
ca: Fixat
de: Favoriten
fi: Kiinnitetty
hi: पिन की गई
it: Fissati
pt_br: Fixado
ta: பின்
uk: Закріплено
vi: Đã Ghim

source: Today
bg: Днес
ca: Avui
de: Heute
fi: Tänään
hi: आज
it: Oggi
pt_br: Hoje
ta: இன்று
uk: Сьогодні
vi: Hôm nay

source: Yesterday
bg: Вчера
ca: Ahir
de: Gestern
fi: Eilen
hi: बिता कल
it: Ieri
pt_br: Ontem
ta: நேற்று
uk: Вчора
vi: Hôm qua

source: Resume
bg: Възобновяване
ca: Reprendre
de: Fortfahren
fi: Yhteenveto
hi: पुनः आरम्भ
it: Riprendi
pt_br: Continuar
ta: மீண்டும் தொடங்குங்கள்
uk: Поновити
vi: Tiếp Tục Phát

source: Are you sure you want to delete this manga?
bg: Сигурни ли сте, че искате да изтриете тази манга?
ca: Esteu segur que voleu eliminar aquest manga?
de: Sind Sie sicher, dass Sie diesen Manga löschen wollen?
fi: Haluatko varmasti poistaa tämän mangan?
hi: क्या आप वाकई इस मंगा को मिटाना चाहते हैं?
it: Sei sicuro di voler cancellare questo manga?
pt_br: Você tem certeza que deseja excluir este mangá?
ta: இந்த மங்காவை நீக்க விரும்புகிறீர்களா?
uk: Ви дійсно хочете видалити цю манґу?
vi: Bạn có chắc chắn muốn xóa manga này không?

source: Are you sure you want to delete selected mangas?
bg: Сигурни ли сте, че искате да изтриете избраната манга?
ca: Esteu segur que voleu suprimir els mangas seleccionats?
de: Sind Sie sicher, dass Sie die gewählten Manga löschen wollen?
fi: Oletko varma, että haluat poistaa valitut mangat?
hi: क्या आप वाकई चयनित मंगा को मिटाना चाहते हैं?
it: Sei sicuro di cancellare i manga selezionati?
pt_br: Tem certeza que deseja excluir os mangás selecionados?
ta: தேர்ந்தெடுக்கப்பட்ட மங்காக்களை நீக்க விரும்புகிறீர்களா?
uk: Ви дійсно хочете видалити вибрані манґи?
vi: Bạn có chắc chắn muốn xóa manga đã chọn không?

source: Are you sure you want to download all chapters of selected mangas?
bg: Сигурни ли сте, че искате да изтеглите всички глави на избраната манга?
ca: Esteu segur que voleu descarregar tots els capítols dels mangas seleccionats?
de: Sind Sie sicher, dass Sie alle Kapitel der gewählten Manga löschen wollen?
fi: Oletko varma, että haluat ladata kaikki valitun mangan luvut?
hi: क्या आप वाकई चयनित मंगा के सभी अध्याय डाउनलोड करना चाहते हैं?
it: Sei sicuro di voler scaricare tutti i capitoli dei manga selezionati?
pt_br: Tem certeza de que deseja baixar todos os capítulos dos mangás selecionados?
ta: தேர்ந்தெடுக்கப்பட்ட மங்காவின் அனைத்து அத்தியாயங்களையும் பதிவிறக்கம் செய்ய விரும்புகிறீர்களா?
uk: Ви впевнені, що хочете завантажити всі розділи обраної манґи?
vi: Bạn có chắc chắn muốn tải xuống tất cả các chương của manga đã chọn không?

source: Download?
bg: Изтегляне?
ca: Descarregar?
de: Herunterladen?
fi: Ladataanko?
hi: डाउनलोड?
it: Scaricare?
pt_br: Baixar?
ta: பதிவிறக்கம்?
uk: Завантажити?
vi: Tải Xuống?

source: Welcome to Komikku
bg: Добре дошли в „Комикси“
ca: Benvingut a Komikku
de: Willkommen
fi: Tervetuloa Komikkuun
hi: Komikku में आपका स्वागत है
it: Benvenuti su Komikku
pt_br: Boas-vindas ao Komikku
ta: வா எல் அரிசி மற்றும் காமிக்ச்
uk: Ласкаво просимо до Komikku
vi: Chào mừng đến với Komikku

source: Loading…
bg: Зареждане…
ca: S'està carregant…
de: Lade…
fi: Ladataan…
hi: लोड हो रहा है…
it: In caricamento…
pt_br: Carregando…
ta: ஏற்றுகிறது…
uk: Завантаження…
vi: Đang Tải…

source: Failed to update reading status
bg: Състоянието на прочетеното не може да бъде обновено
ca: No s'ha pogut actualitzar l'estat de lectura
de: Konnte Lesestatus nicht aktualisieren
fi: Lukemisen tilan päivittäminen epäonnistui
hi: पठन स्थिति अपडेट करने में विफल
it: Impossibile aggiornare lo stato di lettura
pt_br: Falha ao atualizar o status de leitura
ta: வாசிப்பு நிலையைப் புதுப்பிக்கத் தவறிவிட்டது
uk: Не вдалося оновити статус читання
vi: Không cập nhật được trạng thái đọc

source: Add New Comic
bg: Добавяне на нов комикс
ca: Afegeix un nou còmic
de: Neuen Comic hinzufügen
fi: Lisää uusi sarjakuva
hi: नई कॉमिक जोड़ें
it: Aggiungi un nuovo fumetto
pt_br: Adicionar um Novo Comic
ta: புதிய காமிக் சேர்க்கவும்
uk: Додати новий мальопис
vi: Thêm Truyện Tranh Mới

source: Uncategorized
bg: Без категория
ca: Sense categoria
de: Nicht kategorisiert
fi: Luokittelematon
hi: अवर्गीकृत
it: Senza categoria
pt_br: Não categorizado
ta: வகைப்படுத்தப்படாதது
uk: Без категорії
vi: Chưa Được Phân Loại

source: All
bg: Всички
ca: Tot
de: Alle
fi: Kaikki
hi: सभी
it: Tutti
pt_br: Todos
ta: அனைத்தும்
uk: Всі
vi: Tất Cả

source: Download pending
bg: Предстои обновление
ca: Descàrrega pendent
de: Download ausstehend
fi: Odottava lataaminen
hi: डाउनलोड लंबित है
it: Download in attesa
pt_br: Transferência pendente
ta: பதிவிறக்கம் நிலுவையில் உள்ளது
uk: Очікується завантаження
vi: Đang chờ tải xuống

source: Downloaded
bg: Изтеглени
ca: Descarregat
de: Heruntergeladen
fi: Ladattu
hi: डाउनलोड किए गए
it: Download completi
pt_br: Baixado
ta: பதிவிறக்கம்
uk: Завантажено
vi: Đã tải xuống

source: Downloading
bg: Изтегляне
ca: Descarregant
de: Wird heruntergeladen
fi: Ladataan
hi: डाउनलोड हो रहा है
it: Download in corso
pt_br: Baixando
ta: பதிவிறக்குகிறது
uk: Завантажуємо
vi: Đang tải xuống

source: Download canceled
fi: Lataus peruttu
it: Download annullato
uk: Завантаження скасовано
vi: Đã hủy tải xuống

source: Download error
bg: Грешка при изтеглянето
ca: Error de descàrrega
de: Download Fehler
fi: Latausvirhe
hi: डाउनलोड त्रुटि
it: Errore di download
pt_br: Erro ao baixar
ta: பிழையைப் பதிவிறக்கவும்
uk: Помилка завантаження
vi: Lỗi tải xuống

source: Complete
bg: Завършено
ca: Completat
de: Abgeschlossen
fi: Valmis
hi: पूर्ण
it: Completato
pt_br: Completo
ta: முழுமையானது
uk: Завершено
vi: Hoàn thành

source: Ongoing
bg: Текущи
ca: En curs
de: Fortlaufend
fi: Meneillään
hi: चालू
it: In corso
pt_br: Em andamento
ta: நடந்து கொண்டிருக்கிறது
uk: Триває
vi: Chưa kết thúc

source: Suspended
bg: Спряно
ca: Suspès
de: Unterbrochen
fi: Keskeytetty
hi: निलंबित
it: Sospeso
pt_br: Suspenso
ta: இடைநீக்கம்
uk: Призупинено
vi: Cấm

source: Hiatus
bg: На пауза
ca: Pausat
de: Pausiert
fi: Tauko
hi: अंतराल
it: Pausa
pt_br: Falha
ta: இடைவெளி
uk: Перерва
vi: Gián Đoạn

source: Clear?
bg: Изчистване?
ca: Netejar?
de: Leeren?
fi: Tyhjennetäänkö?
hi: साफ़?
it: Svuotare?
pt_br: Limpar?
ta: அழிக்கப்படுகிறதா?
uk: Очистити?
vi: Xóa?

source: Are you sure you want to clear chapters cache and database?
bg: Сигурни ли сте, че искате да изчистите кеша на главите и базата от данни?
ca: Esteu segur que voleu netejar la memòria cau dels capítols i la base de dades?
de: Sind Sie sicher, dass Sie bereits heruntergeladene Kapitel und die dazugehörigen Datenbank-Einträge löschen wollen?
fi: Haluatko varmasti tyhjentää lukujen välimuistin ja tietokannan?
hi: क्या आप वाकई अध्याय कैश और डेटाबेस साफ़ करना चाहते हैं?
it: Vuoi svuotare la cache dei capitoli e il database?
pt_br: Você tem certeza de que quer limpar o cache dos capítulos e o banco de dados?
ta: கேச் மற்றும் தரவுத்தளத்தை அத்தியாயங்களை அழிக்க விரும்புகிறீர்களா?
uk: Ви впевнені, що хочете очистити кеш розділів і базу даних?
vi: Bạn có chắc chắn muốn xóa bộ nhớ đệm và cơ sở dữ liệu của chương không?

source: Are you sure you want to clear WebView data (cache, storage, cookies)?
fi: Oletko varma, että haluat tyhjentää WebView-tiedot, eli välimuistin, tallennustilan ja evästeet?
it: Vuoi svuotare dati WebView (cache, archivio, cookies)?
uk: Ви впевнені, що хочете очистити дані WebView (кеш, пам’ять, файли cookie)?
vi: Bạn có chắc chắn muốn xóa dữ liệu WebView (bộ nhớ đệm, bộ lưu trữ, cookie) không?

source: Disable animations?
bg: Изключване на анимациите?
ca: Desactivar les animacions?
de: Animationen abschalten?
fi: Poistetaanko animaatiot käytöstä?
hi: सजीवता अक्षम करें?
it: Disattivare le animazioni?
pt_br: Desabilitar animações?
ta: அனிமேசன்களை முடக்கவா?
uk: Вимкнути анімації?
vi: Vô hiệu hóa hình ảnh động?

source: Are you sure you want to disable animations? The gesture navigation in the reader will not work properly anymore.
bg: Сигурни ли сте, че искате да изключите анимациите? Навигацията с жестове в четеца вече няма да работи правилно.
ca: Estàs segur que vols desactivar les animacions? La navegació gestual en el lector ja no funcionarà correctament.
de: Wollen Sie Animationen wirklich abschalten? Die Gestensteuerung wird nicht mehr wie erwartet funktionieren.
fi: Oletko varma, että haluat poistaa animaatioita käytöstä? Lukijan ele-navigointi ei toimi enää kunnolla.
hi: क्या आप वाकई सजीवता अक्षम करना चाहते हैं? पाठक में जेस्चर नेविगेशन अब ठीक से काम नहीं करेगा।
it: Vuoi disattivare le animazioni? Il gesto di navigazione nel lettore non funzionerà più correttamente.
pt_br: Tem certeza de que deseja desabilitar as animações? A navegação por gestos no leitor não funcionará mais corretamente.
ta: அனிமேசன்களை முடக்க விரும்புகிறீர்களா? வாசகரில் சைகை வழிசெலுத்தல் இனி சரியாக வேலை செய்யாது.
uk: Ви впевнені, що хочете вимкнути анімацію? Навігація жестами в читалці більше не буде працювати належним чином.
vi: Bạn có chắc chắn muốn tắt hoạt ảnh không? Điều hướng bằng cử chỉ trong trình đọc sẽ không hoạt động bình thường nữa.

source: Disable
bg: Изключване
ca: Desactivar
de: Deaktivieren
fi: Poista käytöstä
hi: अक्षम
it: Disattivare
pt_br: Desativar
ta: முடக்கு
uk: Вимкнути
vi: Tắt

source: User Account
bg: Потребителска регистрация
ca: Compte d'usuari
de: Benutzerkonto
fi: Käyttäjätili
hi: उपयोक्ता खाता
it: Account utente
pt_br: Conta de usuário
ta: பயனர் கணக்கு
uk: Обліковий запис користувача
vi: Tài Khoản Người Dùng

source: Address
bg: Адрес
ca: Adreça
de: Adresse
fi: Osoite
hi: पता
it: Indirizzo
pt_br: Endereço
ta: முகவரி
uk: Адреса
vi: Địa Chỉ

source: Username
bg: Потребителско име
ca: Nom d'usuari
de: Benutzername
fi: Käyttäjätunnus
hi: उपयोक्तानाम
it: Nome utente
pt_br: Nome de usuário
ta: பயனர்பெயர்
uk: Ім'я користувача
vi: Tên Người Dùng

source: Password
bg: Парола
ca: Contrasenya
de: Passwort
fi: Salasana
hi: पासवर्ड
pt_br: Senha
ta: கடவுச்சொல்
uk: Пароль
vi: Mật Khẩu

source: System keyring service is disabled. Credential cannot be saved.
bg: Системната услуга за ключодържателя е изключена. Данните за идентификация не може да бъдат запазени.
ca: El servei de clauers del sistema està desactivat. La credencial no es pot desar.
de: Der Schlüsselbund des Systems ist deaktiviert. Zugangsdaten konnten nicht gespeichert werden.
fi: Järjestelmän avaimenperäpalvelu on poistettu käytöstä. Valtuustietoja ei voi tallentaa.
hi: सिस्टम कीरिंग सेवा अक्षम है। प्रमाण पत्र सहेजा नहीं जा सकता।
it: Servizio portachiavi di sistema disabilitato. La credenziale non può essere salvata.
pt_br: O serviço de chaveiro do sistema está desabilitado. A credencial não pode ser salva.
ta: கணினி கீரிங் பணி முடக்கப்பட்டுள்ளது. நற்சான்றிதழ் சேமிக்க முடியாது.
uk: Службу Keyring вимкнено. Обліковий запис не вдається зберегти.
vi: Dịch vụ hệ thống keyring bị vô hiệu hóa. Không thể lưu thông tin xác thực.
